കോടിക്കണക്കിന് ജനങ്ങളുടെ മനസില്‍ അഭിലാഷങ്ങള്‍ സൃഷ്ടിക്കുന്നതില്‍ ബാബാസാഹേബ് അംബേദ്ക്കര്‍ക്ക് നിര്‍ണ്ണായക പങ്കുണ്ടെന്ന പ്രധാനമന്ത്രി അഭിപ്രായപ്പെട്ടു.
രാജ്യത്തിന്റെ വികസയാത്രയില്‍ പിന്നോക്കം വിട്ടുപോയ 100 പരിവര്‍ത്തനം ആഗ്രഹിക്കുന്ന ജില്ലകളില്‍ ഒന്നാണ് ബിജാപൂര്‍ എന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
2022 ഓടെ ഈ ലക്ഷ്യം പൂര്‍ത്തീകരിക്കുകയാണ് ലക്ഷ്യമെന്ന് അദ്ദേഹം പറഞ്ഞു.
സമയബന്ധിതമായും കൃത്യമായ ലക്ഷ്യങ്ങളോടുംകൂടി ഗവണ്‍മെന്റ് വിവിധ പദ്ധതികളുമായി മുന്നോട്ടുപോവുകയാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ജന്‍ ധന്‍ അക്കൗണ്ടുകള്‍ തുറക്കുന്നതിലും ദരിദ്രര്‍ക്ക് ഇന്‍ഷുറന്‍സ് ലഭ്യമാക്കുന്നതിലും ഉജ്വല പാചകവാതക കണക്ഷന്‍ പദ്ധതിയിലും മുദ്ര യോജനയിലും പ്രധാനമന്ത്രി ആവാസ് യോജനയിലും മറ്റും ഉണ്ടായിട്ടുള്ള പുരോഗതിയെക്കുറിച്ച് അദ്ദേഹം വിശദീകരിച്ചു.
അടിസ്ഥാനസൗകര്യ വികസനത്തിന്റെ വേഗം ഗണ്യമായി വര്‍ധിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
" നാഗാലാൻഡിലെ ജനങ്ങൾക്ക് സംസ്ഥാന രൂപീകരണ ദിന ആശംസകൾ.
തുടര്‍ന്ന് വരുന്ന തലമുറകള്‍ ഭരണഘടനയെ വേണ്ടവിധം മനസിലാക്കി അവയെ സമകാലീന പശ്ചാത്തലത്തില്‍ അനുസ്മരിക്കണമെന്ന് അദ്ദേഹം അഭിപ്രായപ്പെട്ടു.
ഇന്ത്യയില്‍ നാം ഭരണഘടനയെ അനുസ്മരിക്കുമ്പോള്‍ ബാബാ സാഹിബ് അംബേദ്ക്കറെ കൂടിയാണ് നാം അനുസ്മരിക്കുന്നത്.
ഭരണഘടനാ ദിനത്തിന്റെ പ്രാധാന്യം എടുത്ത് പറഞ്ഞുകൊണ്ട് നവംബര്‍ 26 നെ കൂടാതെ നമ്മുടെ റിപ്പബ്ലിക് ദിനമായ ജനുവരി 26 ആഘോഷിക്കാനാകില്ലെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
അഴിമതിക്കും കള്ളപ്പണത്തിനും എതിരായുള്ള പോരാട്ടത്തില്‍ സാധാരണക്കാരന്‍ ഇന്ന് ഒരു പടയാളിയായി മാറിയിരിക്കുകയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
നമ്മുടെ സൈന്യം എപ്പോഴും രാഷ്ട്രത്തിന് പ്രഥമ പരിഗണന നല്‍കുന്നു.
സഹകരിക്കാവുന്ന മേഖലകള്‍ സംബന്ധിച്ച കാര്യങ്ങള്‍ പുനരവലോകനം ചെയ്യാനും നിരീക്ഷിക്കാനും ചര്‍ച്ച ചെയ്യാനുമായി സംയുക്ത പ്രവര്‍ത്തന സമിതി രൂപീകരിക്കാനും ധാരണാപത്രത്തില്‍ പദ്ധതിയുണ്ട്.
ധാരണാപത്രത്തിലൂടെ വൈദഗ്ധ്യത്തിന്റെ വിനിമയവും ശൃംഖലവല്‍ക്കരിക്കല്‍ വഴി വിവരങ്ങള്‍ പങ്കുവെക്കാനും ഉദ്ദേശിക്കുന്നുണ്ട്.
അദ്ദേഹത്തെ കാണുക എന്നത് ആഹ്ലാദകരമാണ്.
ജനങ്ങള്‍ തമ്മിലുള്ള ബന്ധമാണ് ഇന്ത്യ-മ്യാന്‍മര്‍ ബന്ധത്തിന്റെ കരുത്തെന്നും അദ്ദേഹം പറഞ്ഞു.
ജി-20 ഉച്ചകോടിയില്‍ സംബന്ധിക്കാനായി തിരിക്കുംമുന്‍പ് പ്രധാനമന്ത്രി ശ്രീ.
നരേന്ദ്ര മോദി പുറത്തിറക്കിയ പ്രസ്താവന: 'അര്‍ജന്റീന ആതിഥ്യമരുളുന്ന 13ാമത് ജി-20 ഉച്ചകോടിയില്‍ സംബന്ധിക്കുന്നതിനായി ഞാന്‍ 2018 നവംബര്‍ 29 മുതല്‍ ഡിസംബര്‍ ഒന്നു വരെ ബ്യൂണസ് അയേഴ്‌സില്‍ ആയിരിക്കും.
ലോകത്തിലെ ഏറ്റവും വലിപ്പമേറിയ 20 സമ്പദ്‌വ്യവസ്ഥകള്‍ക്കിടിയിലുള്ള ബഹുതല സഹകരണം പ്രോല്‍സാഹിപ്പിക്കുന്നതിനുള്ള വേദിയാണ് ജി-20.
പ്രവര്‍ത്തനമാരംഭിച്ച ശേഷമുള്ള പത്തു വര്‍ഷവും സുസ്ഥിരമായ ആഗോള വളര്‍ച്ചയ്ക്ക് ഊര്‍ജം പകരാന്‍ ശ്രമിച്ചുവരികയാണ് ഈ സഖ്യം.
ആഗോള സാമ്പത്തിക സ്ഥിതി, വ്യാപാരം, രാജ്യാന്തര സാമ്പത്തിക-നികുതി സംവിധാനങ്ങള്‍, ഭാവിപ്രവര്‍ത്തനങ്ങള്‍, സ്ത്രീശാക്തീകരണം, അടിസ്ഥാനസൗകര്യം, സുസ്ഥിര വികസനം എന്നീ കാര്യങ്ങള്‍ ചര്‍ച്ച ചെയ്യപ്പെടും.
സാമ്പത്തിക പ്രതിസന്ധി ഉണ്ടായ അവസരത്തില്‍ ആഗോള സാമ്പത്തിക രംഗത്തിനു പുനരുജ്ജീവനമേകുന്നതില്‍ നിര്‍ണായക പങ്കുവഹിച്ച വളര്‍ന്നുവരുന്ന സമ്പദ്‌വ്യവസ്ഥകള്‍ ഇപ്പോള്‍ മുന്‍പില്ലാത്ത വിധം സാമ്പത്തിക, സാങ്കേതിക വെല്ലുവിളികള്‍ നേരിട്ടുവരികയാണ്.
രാജ്യാന്തര സഹകരണം ശക്തിപ്പെടുത്തേണ്ടതും സാമ്പത്തിക കുറ്റവാളികള്‍ക്കെതിരെയും ഭീകരവാദത്തിനു പണം ലഭ്യമാക്കുന്നവര്‍ക്കെതിരെയും സംഘടിതമായ നടപടി ഉണ്ടാവേണ്ടതും അത്യാവശ്യമാണ്.
സോനേപ്പേട്ടില്‍ റെയില്‍ കോച്ച് നന്നാക്കുന്ന കേന്ദ്രത്തിനു പൊതുസമ്മേളനത്തില്‍ പ്രധാനമന്ത്രി തറക്കല്ലിട്ടു.
നിര്‍മ്മാണം പൂര്‍ത്തിയാകുന്നതോടെ വടക്കന്‍ മേഖലയില്‍ റെയില്‍വേ കോച്ചുകളുടെ അറ്റകുറ്റപണികള്‍ക്കുള്ള ഒരു പ്രധാന കേന്ദ്രമായി ഇത് മാറും.
അടിച്ചമര്‍ത്തപ്പെട്ടവരുടെയും ദരിദ്രരുടെയും കരുത്തുറ്റ ശബ്ദമായിരുന്ന സര്‍ ഛോട്ടു റാമെന്നും അദ്ദേഹം വിശദീകരിച്ചു.
റെയില്‍ കോച്ച് നന്നാക്കല്‍ കേന്ദ്രം സോനേപ്പേട്ടിന്റെ മാത്രമല്ല, ഹരിയാന സംസ്ഥാനത്തിന്റെയാകെ വികസനത്തിനു ഗുണകരമാകുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
രണ്ടാഴ്ചയ്ക്കകം ഈ പദ്ധതിയുടെ നേട്ടം അമ്പതിനായിരത്തിലേറെ പേര്‍ക്കു ലഭിച്ചു എന്നതില്‍ പ്രധാനമന്ത്രി സംതൃപ്തി പ്രകടിപ്പിച്ചു.
ഈ കൂട്ടായ്മയിലുള്ള മുതിര്‍ന്ന തലമുറയ്ക്ക് എഴുപതുകളിലും എണ്‍പതുകളിലും ഡാറ്റയ്ക്ക് മാത്രമായി ഉപയോഗിച്ചിരുന്ന വലിയ കമ്പ്യൂട്ടര്‍ മെയിന്‍ഫ്രെയിം സംവിധാനം ഓര്‍മ്മയുണ്ടായിരിക്കും.
അന്നത്തേതില്‍ നിന്നും ഒരു പാട് മാറ്റങ്ങള്‍ സംഭവിച്ച് കഴിഞ്ഞു.
പെഴ്‌സണല്‍ കമ്പ്യൂട്ടറുകളും ഇ-മെയിലും തൊണ്ണൂറുകളില്‍ ഒരു നവ വിപ്ലവം തന്നെ സൃഷ്ടിച്ചു.
എല്ലാം ഉള്‍ക്കൊള്ളാനുള്ള നമ്മുടെ പ്രാചീന പാരമ്പര്യത്തിന്റെ പ്രതിഫലനമാണ് ഈ വികാരം.
സാങ്കേതിക വിദ്യ ഉപയോഗിച്ച് ഈ വികാരത്തിനും ജനാധിപത്യമൂല്യങ്ങള്‍ക്കും നമുക്ക് അര്‍ത്ഥമേകാം.
നമ്മുടെ ജനങ്ങളെ ക്യൂവില്‍ നിന്നും സങ്കീര്‍ണ്ണമായ നടപടിക്രമങ്ങളില്‍ നിന്നും മോചിപ്പിക്കാനായി നാം ഈ തിരിച്ചറിയല്‍ ഉപയോഗിച്ചു.
ഡിജിറ്റല്‍ സാങ്കേതിക വിദ്യ ‘ജീവിതം സുഗമമാക്കുന്നതിന്” എങ്ങനെ ഒരു വലിയ സഹായിയായി പ്രവര്‍ത്തിക്കുന്നുവെന്ന് ചില ഉദാഹരണങ്ങളിലൂടെ ഞാന്‍ വ്യക്തമാക്കാം.
ഓരോ സംഗമവും രണ്ടു മണിക്കൂറോളം നീണ്ടു.
ബോംബെ ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് ടെക്‌നോളജിയുടെ 56ാമതു ബിരുദദാനച്ചടങ്ങില്‍ അദ്ദേഹം ബിരുദദാന പ്രഭാഷണം നിര്‍വഹിക്കും.
പശ്ചാത്തലം: 1.
ഓഫീസര്‍ ട്രെയിനികളെ അഭിസംബോധന ചെയ്യവേ, രാജ്യത്തിന്റെ സമ്പന്നമായ ചരിത്രം, സംസ്‌കാരം, പാരമ്പര്യം എന്നിവയുടെ പശ്ചാത്തലത്തില്‍ ഇന്ത്യയെ വിദേശരാജ്യങ്ങളില്‍ പ്രതിനിധീകരിക്കുന്നതിന്റെ പ്രാധാന്യം പ്രധാനമന്ത്രി എടുത്തു പറഞ്ഞു.
നിങ്ങള്‍ക്ക് എല്ലാവര്‍ക്കും നന്ദി.
കുറ്റമറ്റ രാജ്യസേവനത്തിന്റെയും മനക്കരുത്തിന്റെയും ദൃഷ്ടാന്തമാണ് ബി.എസ്.എഫ്.
രണ്ടു രാജ്യങ്ങളും തമ്മില്‍ നിലനില്‍ക്കുന്ന ബഹുതല ബന്ധത്തിന്റെ മുഴുവന്‍ തലങ്ങളും 2018 ഏപ്രില്‍ ഏഴിന് രണ്ടു പ്രധാനമന്ത്രിമാരും സമഗ്രമായി അവലോകനം ചെയ്തു.
ഗവണ്‍മെന്റ് തലത്തിലും സ്വകാര്യതലത്തിലും ജനങ്ങളുടെ തലത്തിലും രണ്ടു രാജ്യങ്ങളും തമ്മിലുള്ള ബന്ധം വളരുന്നതിനെ അവര്‍ സ്വാഗതം ചെയ്തു.
സമത്വം, പരസ്പര വിശ്വാസം, ബഹുമാനം, ഗുണഫലങ്ങള്‍ എന്നിവയുടെ അടിസ്ഥാനത്തില്‍ ഉഭയകക്ഷി ബന്ധപ്പെത്തെ പുത്തന്‍ തലങ്ങളിലേക്ക് വളര്‍ത്തുന്നതിനായി യോജിച്ച് പ്രവര്‍ത്തിക്കുന്നതിന് രണ്ടു പ്രധാനമന്ത്രിമാരും തീരുമാനിച്ചു.
ഇന്ത്യയുമായുള്ള ബന്ധം കൂടുതല്‍ ശക്തിപ്പെടുത്തുന്നതിനാണ് തന്റെ ഗവണ്‍മെന്റ് കൂടുതല്‍ പ്രാധാന്യം നല്‍കുന്നതെന്ന് പ്രധാനമന്ത്രി ഒലി വ്യക്തമാക്കി.
സാമ്പത്തിക പരിവര്‍ത്തനത്തിനും വികസനത്തിനും ഇന്ത്യയുടെ പുരോഗതിയും സമ്പുഷ്ടിയും ഗുണകരമാകു തരത്തിലുള്ള ഉഭയകക്ഷി ബന്ധം വികസിപ്പിച്ചെടുക്കുതിനുള്ള നേപ്പാള്‍ ഗവമെന്റിന്റെ താല്‍പര്യം അദ്ദേഹം പ്രകടിപ്പിച്ചു.
മഹാനായ ശിവാജി മഹാരാജിന്റെ ജന്മനാളിന് ഒരു ദിവസം മുന്‍പാണു താന്‍ മഹാരാഷ്ട്രയില്‍ എത്തിയിരിക്കുന്നതെന്നു പ്രധാനമന്ത്രി സദസ്സിനെ ഓര്‍മിപ്പിച്ചു.
ആഗോളവല്‍ക്കരണം ഒരു യാഥാര്‍ഥ്യമാണെന്നും അത്തരമൊരു സാഹചര്യത്തില്‍ നിലകൊള്ളാന്‍ ഏറ്റവും മേന്‍മയുള്ള അടിസ്ഥാനസൗകര്യം അനിവാര്യമാണെന്നും അദ്ദേഹം പറഞ്ഞു.
സാഗര്‍മാല പദ്ധതിയിലൂടെ തുറമുഖങ്ങളുടെ വികസനം മാത്രമല്ല, തുറമുഖ കേന്ദ്രീകൃത വികസനവും യാഥാര്‍ഥ്യമാകുന്നുവെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
ജലപാതകള്‍ വികസിപ്പിക്കുന്നതിന് ഇന്ത്യാ ഗവണ്‍മെന്റ് തീവ്രശ്രമം നടത്തിവരികയാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
നവി മുംബൈ വിമാനത്താവള പദ്ധതി വര്‍ഷങ്ങളായി അനിശ്ചിതാവസ്ഥയിലായിരുന്നുവെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
തങ്ങളെ ദത്തെടുത്ത നാടുകളുമായി ഇന്ത്യന്‍ വംശജര്‍ പൂര്‍ണ്ണമായി ഇണങ്ങി ചേരുന്നതില്‍ അത്ഭുതമില്ല.
ഇന്ത്യന്‍ വംശജരുടെ ചെറിയൊരും ലോക പാര്‍ലമെന്റ് ഇന്ന് ഡല്‍ഹിയില്‍ സമ്മേളിച്ചിരിക്കുന്നതായാണ് തോന്നുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വിദേശത്തുള്ള ഇന്ത്യാക്കാര്‍ നേരിടുന്ന പ്രശ്‌നങ്ങള്‍ എപ്പോഴും ശ്രദ്ധിച്ച് കൊണ്ടിരിക്കുന്ന വിദേശകാര്യ മന്ത്രി ശ്രീമതി സുഷമാ സ്വരാജിനെ പ്രധാനമന്ത്രി പ്രശംസിച്ചു.
നിതി ആയോഗ് തയ്യാറാക്കിയ 2020 വരെയുള്ള കര്‍മ്മ പരിപാടിയില്‍ വിദേശ ഇന്ത്യാക്കാര്‍ക്ക് സുപ്രധാന സ്ഥാനമുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
അസ്ഥിരതയുടെ കാലഘട്ടത്തില്‍ ലോകത്തിന് മുഴുവന്‍ മാര്‍ഗ്ഗമേകാന്‍ നല്‍കാന്‍ ഇന്ത്യന്‍ സംസ്‌ക്കാരത്തിന്റെയും, നാഗരികതയുടെയും മൂല്യങ്ങള്‍ക്കാകുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യയുടെ പുരോഗതിക്കും സമൃദ്ധിക്കുമുള്ള താക്കോലാണ് ശാസ്ത്രവും സാങ്കേതികവിദ്യയും, നവീനാശയങ്ങളുമെന്ന് പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
ശാസ്ത്രത്തെ ഉപയോഗപ്പെടുത്തിക്കൊണ്ട് നമ്മുടെ രാജ്യത്തിന്റെ പ്രശ്‌നങ്ങള്‍ പരിഹരിക്കുക എന്നതിനാണ് ശാസ്ത്ര സാങ്കേതിക മേഖലയില്‍ ഗവണ്‍മെന്റിന്റെ മുന്‍ഗണനയെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഇന്ത്യയും റഷ്യയുമായുള്ള ഉഭയകക്ഷി സഹകരണത്തില്‍ ഉണ്ടായിട്ടുള്ള ഗുണപരമായ എല്ലാ മാറ്റങ്ങളും പ്രധാനമന്ത്രി സംതൃപ്തിപൂര്‍വം വിലയിരുത്തി.
“ഒഡിഷയിലെ ആശുപത്രിയിലുണ്ടായ തീപിടിത്തത്തില്‍ നിരവധി ജീവനുകള്‍ പൊലിഞ്ഞതില്‍ അഗാധമായി ദുഖിക്കുന്നു.
ദുരന്തം ഹൃദയഭേദകമാണ്.
‘ലോക റേഡിയോ ദിനത്തില്‍ ആശംസകള്‍.
ആശയവിനിമയം, പഠനം, വാര്‍ത്താവിനിമയം എന്നിവയ്ക്കുള്ള വിസ്മയകരമായ മാര്‍ഗമാണ് റേഡിയോ.
എന്റെ സ്വന്തം ‘മന്‍ കി ബാത്ത്’ എന്നെ ഇന്ത്യയിലൊട്ടാകെയുള്ള ജനങ്ങളുമായി ബന്ധിപ്പിച്ചിട്ടുണ്ട്.
‘നവംബര്‍ 12 മുതല്‍ ത്രിദിന സന്ദര്‍ശനത്തിനായി ഞാന്‍ മനിലയിലായിരിക്കും.
മറ്റു ആസിയാന്‍, ദക്ഷിണേഷ്യന്‍ ഉച്ചകോടി നേതാക്കളുമായും കൂടിക്കാഴ്ച നടത്തും.
ഒട്ടേറെ ഇന്ത്യന്‍ ശാസ്ത്രജ്ഞര്‍ ആ സ്ഥാപനത്തില്‍ ജോലി ചെയ്യുകയും ഗവേഷണ പ്രവര്‍ത്തനങ്ങളില്‍ സംഭാവനകള്‍ നല്‍കിവരികയും ചെയ്യുന്നുണ്ട്.
വാരണാസിയില്‍ ദക്ഷിണേഷ്യന്‍ മേഖലാ കേന്ദ്രം തുടങ്ങാനുള്ള ഐ.ആര്‍.ആര്‍.ഐയുടെ നിര്‍ദേശത്തിന് തന്റെ മന്ത്രിസഭ 2017 ജൂലൈ 12ന് അംഗീകാരം നല്‍കിയിരുന്നു.
അരി ഉല്‍പാദനം വര്‍ധിപ്പിക്കുന്നതിനു സഹായം നല്‍കുകയും ഉല്‍പാദനച്ചെലവു കുറച്ചുകൊണ്ടുവരികയും മൂല്യവര്‍ധനയും വൈവിധ്യവല്‍ക്കരണവും കര്‍ഷകരുടെ നൈപുണ്യ വികസനവും സാധ്യമാക്കുകയും ചെയ്യുന്നതിനു വാരണാസി കേന്ദ്രം സഹായകമാകും.
മാനുഷിക പ്രവര്‍ത്തനങ്ങള്‍ക്കുള്ള പിന്തുണയെന്ന നിലയില്‍ ഇന്ത്യാ ഗവണ്‍മെന്റെ ഫൗണ്ടേഷനു ചെറിയ തുക സംഭാവനയായി നല്‍കും.
ക്വിറ്റ് ഇന്ത്യ പ്രസ്ഥാനത്തിന്റെ ആദ്യഘട്ടത്തില്‍ത്തന്നെ മുതിര്‍ന്ന നേതാക്കള്‍ അറസ്റ്റ് ചെയ്യപ്പെട്ടതും യുവനേതാക്കള്‍ സമരം വിജയകരമായി മുന്നോട്ടുകൊണ്ടുപോയതും പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
വൈദ്യുതി, വെള്ളം, വിദ്യാഭ്യാസം, ആരോഗ്യം തുടങ്ങിയ അടിസ്ഥാന സൗകര്യങ്ങളില്‍ ചില ജില്ലകള്‍ പിന്നിലാണെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ഇത് ഒരു ദൗത്യമായി കണക്കാക്കി പ്രവര്‍ത്തിക്കേണ്ടതു പിന്നോക്ക ജില്ലകളിലെ കലക്ടര്‍മാരുടെ ഉത്തരവാദിത്തമാണെന്നു പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
2022 ആകുമ്പോഴേക്കും നേടിയെടുക്കാന്‍ സാധിക്കുന്ന പത്തോ പതിനഞ്ചോ ലക്ഷ്യങ്ങള്‍ ഉള്‍പ്പെടുന്നതായിരിക്കണം ഈ ദൃഢപ്രതിജ്ഞാരേഖ.
ഒരു ജില്ലയിലെ വികസന പ്രവര്‍ത്തനങ്ങളെ റിലേ ഓട്ടത്തോടാണു പ്രധാനമന്ത്രി താരതമ്യം ചെയ്തത്.
റിലേ ഓട്ടത്തില്‍ ഒരു ഓട്ടക്കാരനില്‍നിന്നു മറ്റേ ഓട്ടക്കാരനിലേക്കു ബാറ്റണ്‍ കൈമാറുന്നതുപോലെ വികസനത്തിന്റെ ബാറ്റണ്‍ ഒരു കലക്ടറില്‍നിന്ന് അടുത്ത കലക്ടറിലേക്കു കൈമാറപ്പെടുകയാണെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ഈ വര്‍ഷം നവംബറില്‍ ഇന്ത്യയില്‍ നടത്താനിരിക്കുന്ന ഭക്ഷ്യസംസ്‌കരണ പ്രദര്‍ശനമായ വേള്‍ഡ് ഫുഡ് ഇന്ത്യയില്‍ പങ്കാളിയാകാന്‍ ഇറ്റലിയെ പ്രധാനമന്ത്രി ക്ഷണിച്ചു.
ദേശീയ നിക്ഷേപ, അടിസ്ഥാനസൗകര്യ ഫണ്ടിലേക്ക് നോര്‍വീജിയന്‍ പെന്‍ഷന്‍ ഫണ്ട് പ്രധാനമന്ത്രി മോദി അഭ്യര്‍ഥിച്ചു.
ഇന്ത്യന്‍ സമ്പദ്ഘടനയുടെ വിവിധ മേഖലകളെ പ്രതിനിധീകരിച്ച് 41 വ്യവസായ പ്രമുഖര്‍ കൂടിക്കാഴ്ചയില്‍ സന്നിഹിതരായിരുന്നു.
കേന്ദ്ര ഗവണ്‍മെന്റ് കഴിഞ്ഞ നാല് വര്‍ഷത്തിനിടെ കൈക്കൊണ്ട നയ പരിഷ്‌ക്കാരങ്ങളും നടപടികളും രണ്ട് മണിക്കൂറിലേറെ നീണ്ട വിപുലമായ ചര്‍ച്ചയില്‍ ഉള്‍പ്പെട്ടു.
രാജ്യത്തെ സാമ്പത്തിക വളര്‍ച്ചയ്ക്കും വികസനത്തിനും വ്യവസായ മേഖലയുടെ സംഭാവനകളും ചര്‍ച്ചയ്ക്ക് വന്നു.
കാഞ്ചിയിലെ ആചാര്യനായിരുന്ന ശ്രീ ചന്ദ്രശേഖരേന്ദ്ര സരസ്വതി ചിട്ടപ്പെടുത്തിയ സംസ്‌കൃത പ്രാര്‍ഥനയാണിത്.
ഭാറൂച്ചില്‍ ഒരു പൊതുയോഗത്തെയും പ്രധാനമന്ത്രി അഭിസംബോധന ചെയ്യും.
ഞായറാഴ്ച പ്രധാനമന്ത്രി പുതുച്ചേരി സന്ദര്‍ശിക്കും.
ചടങ്ങിനെ അദ്ദേഹം അഭിസംബോധന ചെയ്യും.
സമ്മേളനത്തില്‍ നടന്ന വിവിധ ചര്‍ച്ചകളെയും, പങ്കുവച്ച ആശയങ്ങളെയും പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
രാജ്യത്തെ വിവിധ സംസ്ഥാനങ്ങള്‍ക്കിടയില്‍ ഐക്യവും, ഉത്ഗ്രഥനവും വളര്‍ത്തുന്നതിന് പുതിയ മാര്‍ഗ്ഗങ്ങള്‍ കണ്ടെത്തണമെന്ന് അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.
ഈ ലക്ഷ്യം കൈവരിക്കുന്നതിന് പൊതുജീവിതത്തിലെ തങ്ങളുടെ വിപുലമായ അനുഭവസമ്പത്തിലൂടെ ഗവണ്‍മെന്റ് വകുപ്പുകളെയും ഏജന്‍സികളെയും പ്രതിബദ്ധതയോടെ പ്രവര്‍ത്തിക്കുന്നതിന് പ്രചോദനമേകാന്‍ ഗവര്‍ണര്‍മാര്‍ക്ക് കഴിയുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ ബൃഹത്തായ ആരോഗ്യ പരിരക്ഷാ പദ്ധതിയായ ആയുഷ്മാന്‍ ഭാരതിനെ കുറിച്ചും പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
സാങ്കേതിക പങ്കാളിത്തം
പ്രതിരോധവും സൈബര്‍ സുരക്ഷയും
3.അധികശേഷി നിലനിര്‍ത്തുക, ഇന്ത്യയിലുള്ള തൊഴിലധിഷ്ഠിത വിദ്യാഭ്യാസ പരിശീലന പാലകര്‍, അദ്ധ്യാപകര്‍, പരിശീലകര്‍ എന്നിവര്‍ക്ക് ബെലാറസ് ഭാഗത്തുനിന്നും ഇന്റേണ്‍ഷിപ്പ്.
· രാജ്യത്തെ വൈദഗ്ധ്യ പരിസ്ഥതിസംവിധാനം മെച്ചപ്പെടുത്തുന്നതിന് ബെലാറസിന്റെ പരിചയവും വൈദഗ്ധ്യവും ധാരണാപത്രത്തിലൂടെ ലഭിക്കും.
നമ്മുടെ ഉഭയകക്ഷി ബന്ധത്തിന്റെ മുഴുവന്‍ തലങ്ങളും ഞാന്‍ അവലോകനം ചെയ്യും.
രണ്ടു രാജ്യങ്ങളിലെയും ജനങ്ങള്‍ തമ്മിലുള്ള ബന്ധങ്ങള്‍ ശക്തിപ്പെടുത്തുക എന്നതും എന്റെ വിയറ്റ്‌നാം സന്ദര്‍ശനത്തിന്റെ ഉദ്യമങ്ങളില്‍ ഒന്നാണ്.
ഇരുപതാം നൂറ്റാണ്ടിന്റെ സമുന്നതരായ നേതാക്കളില്‍ ഒരാളായ ഹോചിമിന് ആദരാഞ്ജലി അര്‍പ്പിക്കാനും എനിക്ക് വിയറ്റ്‌നാമില്‍ അവസരം ലഭിക്കും.
ദേശീയ നായകരുടെയും രക്തസാക്ഷികളുടെയും സ്മാരകത്തില്‍ ഞാന്‍ പുഷ്പചക്രം അര്‍പ്പിക്കുകയും ക്വാന്‍ സു പഗോഡ സന്ദര്‍ശിക്കുകയും ചെയ്യും.
നിങ്ങള്‍ മെനഞ്ഞെടുത്ത പങ്കാളിത്തങ്ങളും നിങ്ങള്‍ സൃഷ്ടിച്ച ശൃംഖലകളും ഓരോ ബ്രിക്‌സ് രാഷ്ട്രത്തിന്റെയും സാമ്പത്തിക വളര്‍ച്ചയെ പ്രോത്സാഹിപ്പിക്കുന്നു.
ബഹുമാനപ്പെട്ടവരേ, സുഹൃത്തുക്കളേ,
ബിസിനസ് ചെയ്യുന്നത് സുഗമമായുള്ള പ്രദേശങ്ങള്‍ സംബന്ധിച്ചു ലോകബാങ്ക് പുറത്തിറക്കിയ സൂചികയില്‍ ഇന്ത്യ സ്ഥാനം മെച്ചപ്പെടുത്തി.
ആഗോള മത്സരക്ഷമതാ സൂചികയില്‍ ഇന്ത്യ കഴിഞ്ഞ രണ്ടു വര്‍ഷത്തിനിടെ 32 പടി മുകളിലോട്ടു കയറി.
വിജ്ഞാനാധിഷ്ഠിതവും നൈപുണ്യം നിറഞ്ഞതും സാങ്കേതികവിദ്യയാല്‍ നയിക്കപ്പെടുന്നതുമായ സമൂഹമായി ഇന്ത്യയെ മാറ്റാന്‍ അവ സഹായകമാണ്.
ഏഴു ദിവസത്തെ ശ്രീ രാമകൃഷ്ണ വചനാമൃത സത്രത്തില്‍ നിങ്ങള്‍ക്കൊപ്പം പങ്കാളിയാകാന്‍ സാധിച്ചത് അംഗീകാരമായി ഞാന്‍ കാണുന്നു.
ഈ പാരമ്പര്യം ശ്രുതിയില്‍നിന്നു സ്മൃതിയില്‍നിന്നുമാണ് രൂപപ്പെട്ടത്.
കഴിഞ്ഞ രണ്ടു ദിവസങ്ങളിലേറെയായി താന്‍ ഉദ്ഘാടനം ചെയ്തതോ തറക്കല്ലിട്ടതോ ആയ പദ്ധതികളെക്കുറിച്ച് അദ്ദേഹം പരാമര്‍ശിച്ചു.
ആരോഗ്യസംരക്ഷണ പദ്ധതിയായ ആയുഷ്മാന്‍ ഭാരതിന് ഉടന്‍ തുടക്കമിടുമെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇന്ന് തറക്കല്ലിട്ട ഇന്ത്യന്‍ കാര്‍ഷിക ഗവേഷണ സ്ഥാപനത്തിന് മേഖലയുടെ മുഴുവന്‍ ഭാവി നിര്‍ണ്ണയിക്കുന്നതിനുള്ള കഴിവുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തിയഞ്ചാം വാര്‍ഷികത്തില്‍ 2022 ഓടെ, കര്‍ഷകരുടെ വരുമാനം ഇരട്ടിയാക്കുക എന്ന തന്റെ കാഴ്ചപ്പാട് പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
കഴിഞ്ഞ വര്‍ഷം അജണ്ട 2020 എന്ന നിലയില്‍ പ്രഖ്യാപിച്ച തീരുമാനങ്ങളുടെ നടത്തിപ്പു ഞങ്ങള്‍ വിലയിരുത്തി.
ഇന്ത്യയിലെ പദ്ധതികള്‍ക്കായി യൂറോപ്യന്‍ നിക്ഷേപക ബാങ്കുമായി വായ്പാ കരാറുകള്‍ ഒപ്പുവെക്കപ്പെട്ടതും സ്വാഗതാര്‍ഹമായ ഒരു ചുവടുവെപ്പാണ്.
രാജ്യാന്തര സൗരോര്‍ജ സഖ്യത്തില്‍ അംഗത്വമുള്ള രാജ്യങ്ങള്‍ക്കു സൗരോര്‍ജ പദ്ധതികള്‍ക്കായി ഫണ്ട് ലഭ്യമാക്കാനുള്ള യൂറോപ്യന്‍ നിക്ഷേപക ബാങ്കിന്റെ തീരുമാനത്തെ ഞാന്‍ പ്രശംസിക്കുന്നു.
വാണിജ്യവും നിക്ഷേപവും വര്‍ധിപ്പിക്കാനായി യൂറോപ്യന്‍ യൂണിയനുമായി ചേര്‍ന്നു പ്രവര്‍ത്തിക്കാന്‍ ഇന്ത്യ പ്രതിജ്ഞാബദ്ധമാണ്.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്ക്കു നമസ്‌കാരം.
കഴിഞ്ഞ ചില ദിവസങ്ങളായി ഭാരതത്തിന്റെ ചില ഭാഗങ്ങളില്‍, വിശേഷിച്ചും അസം, വടക്കുകിഴക്കന്‍ സംസ്ഥാനങ്ങള്‍, ഗുജറാത്ത്, രാജസ്ഥാന്‍, ബംഗാളിന്റെ ചില ഭാഗങ്ങള്‍ എന്നിവിടങ്ങളില്‍ അതിവര്‍ഷം കാരണം ജനങ്ങള്‍ക്ക് വിപത്തുകള്‍ അനുഭവിക്കേണ്ടി വന്നു.
വെള്ളപ്പൊക്കം കാരണം ജനജീവിതം വളരെ താറുമാറാകുന്നു.
എന്‍ഡിആര്‍എഫ് ടീമിനെ നിയോഗിച്ചു.
ഒരു ഫോകോള്‍ ഇപ്രകാരമായിരുന്നു.
‘നമസ്‌കാരം പ്രധാനമന്ത്രിജീ ഞാന്‍ ഗുഡ്ഗാവില്‍ നിന്നും നീതു ഗര്‍ഗ്ഗാണു സംസാരിക്കുത്.
ഇതൊരു ചരിത്രനേട്ടമാണ്.
ഇത് കേവലം നികുതി പരിഷ്‌കരണം മാത്രമല്ല, ഒരു പുതിയ വിശ്വാസത്തിന്റെ സംസ്‌കാരത്തിന് ശക്തിയേകുന്ന സാമ്പത്തിക വ്യവസ്ഥിതിയാണ്.
ഒരു തരത്തില്‍ ഇത് സാമൂഹിക പരിഷ്‌കരണത്തിന്റെ മുന്നേറ്റമാണ്.
1942 ആഗസ്റ്റ് 9ന് എന്തു സംഭവിച്ചു എന്നു നമ്മുടെ പുതിയ തലമുറ അറിയണം.
ജനരോഷം പാരമ്യത്തിലെത്തിയിരുന്നു.
മഹാത്മാഗാന്ധിയുടെ ആഹ്വാനപ്രകാരം ലക്ഷക്കണക്കിന് ഭാരതീയര്‍ ”പ്രവര്‍ത്തിക്കുക അല്ലെങ്കില്‍ മരിക്കുക” എന്ന മന്ത്രവുമായി ജീവിതത്തെ പോരാട്ടത്തിന് അര്‍പ്പിക്കുകയായിരുന്നു.
ഈ ലക്ഷ്യത്തെ ഒരു ജനമുന്നേറ്റമാക്കി മാറ്റൂ.
എെന്നക്കാള്‍ ഈ രാജ്യത്തെ ജനങ്ങള്‍ ജാഗരൂകരാണെന്നും അധികം പ്രവര്‍ത്തനനിരതരാണെന്നും ചിലതു കാണുമ്പോള്‍ ഞാന്‍ വിചാരിക്കാറുണ്ട്.
നമുക്ക്, ഈ നാട്ടിലെ ജനങ്ങള്‍ക്ക് നമ്മുടെ പെണ്‍കുട്ടികളുടെ പേരില്‍ അഭിമാനം തോന്നുന്നു.
കഴിഞ്ഞ ദിവസം നമ്മുടെ പെണ്‍കുട്ടികള്‍ മഹിളാ ക്രിക്കറ്റ് ലോകകപ്പില്‍ മികച്ച പ്രകടനം കാഴ്ചവച്ചു.
എല്ലാ ദേശവാസികളും ദൃഢനിശ്ചയമെടുക്കുക, എല്ലാ ദേശവാസികളും സ്വപ്നസാക്ഷാത്കാരത്തിനായി 5 വര്‍ഷത്തേക്കുള്ള പദ്ധതികള്‍ തയ്യാറാക്കുക.
ലോകത്ത് ഒരുദിവസം ഉണ്ടാകുന്ന ഇത്രയൂം വാര്‍ത്തകള്‍ എങ്ങനെയാണ് ഒരു വര്‍ത്തമാനപത്രത്തില്‍ രേഖപ്പെടുത്തുന്നതെന്ന് പലരും അതിശയിക്കുന്നത് ഞാന്‍ കേട്ടിട്ടുണ്ട്.
ഒരു വര്‍ത്തമാനപത്രത്തിന് ദിവസവും കുറച്ച് കോളം ഇഞ്ചുകള്‍ ഒരു വര്‍ഷത്തേക്ക് ഇതിനായി മാറ്റിവയ്ക്കാന്‍ കഴിയുമോ?
എന്റെ പ്രിയ രാജ്യവാസികളേ,
രാജ്യസഭയില്‍ തീര്‍പ്പാകാതെ കിടക്കുന്ന നളന്ദ സര്‍വകലാശാല (ഭേദഗതി)ബില്‍ 2013 പിന്‍വലിക്കാനുള്ള നിര്‍മദ്ദശത്തിന് പ്രധാനമന്ത്രി ശ്രീ.
നിര്‍ദിഷ്ട ഭേദഗതികള്‍ സംബന്ധിച്ച അന്തിമതീരുമാനം എടുക്കുന്നതിനു മുമ്പ് ഈ ഭേദഗതി ബില്‍ നളന്ദ സര്‍വകലാശാലയിലെ പുതിയ ഭരണസമിതിയുമായി ചര്‍ച്ചചെയ്യേണ്ടതുണ്ട്.
അതിന് പുറമെ, നിലവിലെ ഭരണസമിതി നളന്ദ സര്‍വകലാശാല നിയമം 2010 ഒന്നുകൂടി സമ്പൂര്‍ണമായി പരിശോധിച്ച് പുതുതായി എവിടെയെങ്കിലുമൊക്കെ ഭേദഗതികള്‍/കൂട്ടിച്ചേര്‍ക്കലുകള്‍ വേണമെങ്കില്‍ അത് നിര്‍ദേശിക്കും.
‘ഇന്ന് ലോക പ്രമേഹ ദിനത്തില്‍, പ്രമേഹത്തെ അതിജീവിക്കുന്നതിന് ആരോഗ്യകരമായ ജീവിത ശൈലി പിന്‍തുടരുമെന്ന് നമുക്ക് പ്രതിജ്ഞ എടുക്കാം.
ഇവര്‍ കഠിനാധ്വാനം ചെയ്യുമെന്നും ജനങ്ങളുടെ പ്രതീക്ഷകള്‍ യാഥാര്‍ഥ്യമാക്കുമെന്നും എനിക്ക് ഉറപ്പാണ്.
ചൈനയിലെ ചിയാമെന്നില്‍ സെപ്റ്റംബറില്‍ ചേരാനിരിക്കുന്ന ഒന്‍പതാമത് ബ്രിക്‌സ് ഉച്ചകോടിക്ക് മുന്നോടിയായിട്ടായിരുന്നു യോഗം.
ചിയാമെന്‍ ബ്രിക്‌സ് ഉച്ചകോടിയുടെ ഒരുക്കങ്ങളും മുന്‍ഗണനകളും നേതാക്കള്‍ ചര്‍ച്ച ചെയ്തു.
കരുത്തുറ്റ ശബ്ദമായ ബ്രിക്‌സ് ആഗോള സാമ്പത്തിക രംഗത്തും, ഭീകരവാദത്തിനെതിരെയുള്ള ചെറുത്ത് നില്‍പ്പിനും നേതൃത്വം നല്‍കണമെന്ന് പ്രധാനമന്ത്രി ശ്രീ.
ഗവണ്‍മെന്റ് സിവില്‍ ഹോസ്പിറ്റല്‍ ജുനാഗദ് കാര്‍ഷിക സര്‍വ്വകലാശാലയുടെ പാല്‍ സംസ്‌ക്കരണ പ്ലാന്റ്, മറ്റ് കെട്ടിടങ്ങള്‍ എന്നിവ ഉദ്ഘാടനം ചെയ്തവയില്‍പ്പെടുന്നു.
ഇന്ത്യയുടെ വികസന യാത്രയില്‍ പുതിയ ഊര്‍ജ്ജവും, ഉല്‍സാഹവുമുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
ശുചിത്വത്തിലുള്ള ഗവണ്‍മെന്റിന്റെ ഊന്നല്‍ സാര്‍വദേശീയകമായി പ്രശംസ നേടിയിട്ടുണ്ട്.
ജനങ്ങള്‍ രോഗങ്ങള്‍ കാരണം ബുദ്ധിമുട്ടിന്നില്ലെന്ന് ഉറപ്പാക്കുന്ന ശുചിത്വ ഭാരതത്തില്‍ വൃത്തിക്കുള്ള ഊന്നല്‍ പ്രധാനമാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
മികച്ച ഡോക്ടര്‍മാരെയും, പാരാമെഡിക്കല്‍ സ്റ്റാഫിനെയും ആരോഗ്യമേഖലയ്ക്ക് ആവശ്യമുണ്ടന്ന് അദ്ദേഹം പറഞ്ഞു.
ഈ പദ്ധതികള്‍ വടക്കുകിഴക്കന്‍ മേഖലയുടെ വികസനയാത്രയ്ക്ക് ഊര്‍ജം പകരും.
ഐസ്‌വാളില്‍ നാളെ ട്യൂയ്‌റിയല്‍ ജലവൈദ്യുത പദ്ധതി രാജ്യത്തിനു സമര്‍പ്പിക്കാന്‍ സാധിക്കുന്നത് അഭിമാനമായി ഞാന്‍ കരുതുന്നു.
ഈ പദ്ധതി പൂര്‍ത്തിയാക്കാന്‍ സാധിച്ചതു മിസോറാം ജനതയ്ക്ക് അനുഗ്രഹമായി.
യുവശക്തിക്കു കരുത്തുപകരാനായി ഡോണര്‍ നൂറു കോടി രൂപയുടെ നോര്‍ത്ത് ഈസ്റ്റ് വെഞ്ചര്‍ ക്യാപിറ്റല്‍ ഫണ്ടിനു രൂപം നല്‍കിയിട്ടുണ്ട്.
ഈ ഫണ്ടില്‍നിന്നുള്ള തുകയ്ക്കുള്ള ചെക്കുകള്‍ നാളെ ഞാന്‍ സംരംഭകര്‍ക്കു കൈമാറും.
യുവാക്കളുടെ സംരംഭകത്വാവേശം മേഖലയുടെ ശാക്തീകരണത്തിന് ഊര്‍ജമേകും.
ഷില്ലോങ്ങില്‍ ഞാന്‍ ഷില്ലോങ്-നോങ്‌സ്‌റ്റോയിന്‍-റോങ്‌ജെങ്-റ്റൂറ റോഡ് ഉദ്ഘാടനം ചെയ്യും.
ഈ പദ്ധതി കണക്റ്റിവിറ്റിയും സാമ്പത്തിക വളര്‍ച്ചയും വര്‍ധിപ്പിക്കും.
ഞാന്‍ ഒരു പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യുന്നുമുണ്ട്.
പാവപ്പെട്ടവരും, പ്രത്യേക ശ്രദ്ധ അര്‍ഹിക്കുന്നവരുമടങ്ങുന്ന 10 കോടിയിലധികം കുടുംബങ്ങളെ ലക്ഷ്യമിട്ടാണ് പദ്ധതി രൂപകല്‍പ്പന ചെയ്തിട്ടുള്ളത്.
പൂതിയ പദ്ധതി ജീവിതം എളുപ്പമാക്കിത്തീര്‍ക്കുകയും പരിസ്ഥിതിസൗഹൃദപരമായ യാത്ര സുസാധ്യമാക്കുകയും ചെയ്യുമെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
പുതിയ തൊഴിലവസരങ്ങള്‍ ഉപയോഗപ്പെടുത്താന്‍ യുവാക്കളെ സജ്ജമാക്കാന്‍ ശ്രീ വിശ്വകര്‍ണ നൈപുണ്യ സര്‍വകലാശാലയ്ക്കു സാധിക്കുമെന്നു പ്രധാനമന്ത്രി പ്രത്യാശ പ്രകടിപ്പിച്ചു.
കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ വീക്ഷണം വിജയകരമായി നടപ്പാക്കിയതിനു ഹരിയാന ഗവണ്‍മെന്റിനെ അദ്ദേഹം അഭിനന്ദിച്ചു.
ജോധ്പൂര്‍ എയര്‍ഫോഴ്‌സ് സ്റ്റേഷനില്‍ അദ്ദേഹം മൂന്ന് സേനകളുടെയും ഗാര്‍ഡ് ഓഫ് ഹോണര്‍ പരിശോധിച്ചു.
കൊണാര്‍ക്ക് യുദ്ധ സ്മാരകത്തില്‍ അദ്ദേഹം രക്തസാക്ഷികള്‍ക്ക് പ്രണാമമര്‍പ്പിച്ചു.
അദ്ദേഹം കോംപ്ലക്‌സ് സന്ദര്‍ശിക്കുകയും പദ്ധതിയുടെ പിന്നിലെ നൂതനമായ മനോഭാവത്തില്‍ അതീവ താത്പര്യമെടുക്കുകയും ചെയ്തു.
നവസരിയിലെ നിരാലി ക്യാന്‍സര്‍ ഹോസ്പിറ്റലിനു പ്രധാനമന്ത്രി തറക്കല്ലിട്ടു.
അഹമ്മദാബാദില്‍ മികച്ച ആതുരാലയമായ സര്‍ദാര്‍ വല്ലഭായ് പട്ടേല്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് മെഡിക്കല്‍ സയന്‍സസ് ആന്‍ഡ് റിസര്‍ച്ചിന്റെ ഉദ്ഘാടനവും പ്രധാനമന്ത്രി നിര്‍വഹിച്ചു.
പ്രധാനമന്ത്രിയുടെ ഗുജറാത്ത് സന്ദര്‍ശനത്തിന്റെ രണ്ടാം ദിവസമാണ് വൈബ്രന്റ് ഗുജറാത്ത് ഉച്ചകോടി 2019 ആരംഭിച്ചത്.
മുത്തലാഖ് സംബന്ധിച്ച സുപ്രീംകോടതി വിധിയെ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി സ്വാഗതം ചെയ്തു.
ഇതിനായി ആറു ധാരണാപത്രങ്ങള്‍ ഒപ്പുവെക്കപ്പെട്ടിട്ടുണ്ട്.
എന്റെ സുഹൃത്തുക്കളേ,
അദ്ദേഹത്തിന്റെ നിര്യാണം വേദനിപ്പിക്കുന്നു.
വാരാണസിയില്‍ ഒരു അന്താരാഷ്ട്ര കണ്‍വെണ്‍ഷന്‍ സെന്ററിന്റെ ശിലാസ്ഥാപനവും പ്രധാനമന്ത്രി നിര്‍വ്വഹിക്കും.
ഗര്‍ജന്‍ബഹല്‍ കല്‍ക്കരി ഖനികളും ഝാര്‍സുഗുഡ-ബാരപാലി-സര്‍ദേഗ റയില്‍വൈ ലൈനും പ്രധാനമന്ത്രി രാഷ്ട്രത്തിനു സമര്‍പ്പിക്കും.
ദുലംഗ കല്‍ക്കരി ഖനികളില്‍ കല്‍ക്കരി ഉല്‍പാദനവും കടത്തും ആരംഭിക്കുന്നതിന്റെ ഫലകം അദ്ദേഹം അനാച്ഛാദനം ചെയ്യും.
തുടര്‍ന്നു പ്രധാനമന്ത്രി ഛത്തീസ്ഗഢിലെ ജഞ്ച്ഗിര്‍ ചാംപയിലെത്തും.
പരമ്പരാഗത കൈത്തറി, കൃഷി പ്രദര്‍ശനം അദ്ദേഹം സന്ദര്‍ശിക്കും.
ദേശീയ പാത പദ്ധതികള്‍ക്കും പെന്‍ദ്ര-അനുപ്പൂര്‍ മൂന്നാമതു റെയില്‍പ്പാതയ്ക്കും പ്രധാനമന്ത്രി തറക്കല്ലിടും.
ഒരു തരത്തിലുള്ള തീവ്രാദവും അത് മതവുമായോ മറ്റേതെങ്കിലും തത്വസംഹിതയുമായോ ദേശീയതയുമായോ വംശീയതയുമാാേയ ബന്ധപ്പെട്ടതോ അല്ലാത്തതോ ആയാലും അത് നീതികരിക്കാനാവില്ലെന്നും ഇരു നേതാക്കളും ആവര്‍ത്തിച്ച് വ്യക്തമാക്കി.
ഒരു നവ ഇന്ത്യ കെട്ടിപ്പടുക്കുന്നതിന് കൈകോര്‍ക്കാന്‍ പ്രധാനമന്ത്രി വിദേശ ഇന്ത്യക്കാരുടെ സമൂഹത്തോട് ആവശ്യപ്പെട്ടു.
വസുധൈവ കുടുംബകം എന്ന പാരമ്പര്യം സജ്ജീവമായി നിലനിര്‍ത്തിയതി്ല്‍ വിദേശത്തെ ഇന്ത്യന്‍ സമൂഹത്തിന്റെ പങ്കിനെ പ്രധാനമന്ത്രി പ്രശംസിച്ചു.
വിദേശ ഇന്ത്യക്കാര്‍ ഇന്ത്യയുടെ ബ്രാന്റ് അംബാസിഡര്‍മാര്‍ മാത്രമല്ല, മറിച്ച് ഇന്ത്യയുടെ കരുത്ത്, സാധ്യതകള്‍, സവിശേഷതകള്‍ എന്നിവയെ പ്രതിനിധീകരിക്കുന്നവരാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
നവ ഇന്ത്യയെ കെട്ടിപ്പടുക്കുന്നതിന് പ്രത്യേകിച്ച് ഗവേഷണ, നവീനാശയ മേഖലയില്‍ പങ്കാളികളാകാന്‍ അദ്ദേഹം വിദേശ ഇന്ത്യന്‍ സമൂഹത്തോട് ആവശ്യപ്പെട്ടു.
ഇന്ത്യയില്‍ നിര്‍മ്മിക്കൂവില്‍ വെല്ലുവിളികള്‍ മറികടന്ന് നാം മുന്നേറി.
ബമ്പര്‍ വിളവെടുപ്പ് സാധ്യമായത് നമ്മുടെ പ്രധാന നേട്ടമാണ്.
ഗാന്ധിജിയുടെയും, ഗുരു നാനാക്കിന്റെയും മൂല്യങ്ങള്‍ പ്രചരിപ്പിക്കാനും, ഇരുവരുടെയും വാര്‍ഷിക ആഘോഷങ്ങളില്‍ ഭാഗഭാക്കാകുവാനും പ്രധാനമന്ത്രി അഭ്യര്‍ത്ഥിച്ചു.
ആഗോളതലത്തില്‍ ലക്ഷ്യമിട്ടിട്ടുള്ള 2030 ന് പകരം 2025 ഓടെ തന്നെ ക്ഷയരോഗത്തെ പൂര്‍ണ്ണമായി നിര്‍മ്മാര്‍ജ്ജനം ചെയ്യാനാണ് ഇന്ത്യ ലക്ഷ്യമിട്ടിരിക്കുന്നതെന്ന് പ്രധാനമന്ത്രി പ്രഖ്യാപിച്ചു.
ഈ ലക്ഷ്യത്തിലേയ്ക്ക് ഗവണ്‍മെന്റ് സമഗ്രമായി പ്രവര്‍ത്തിച്ച് വരികയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
കേന്ദ്രമന്ത്രിമാരും നിതി ആയോഗ് ഉദ്യോഗസ്ഥരും സംബന്ധിച്ചു.
നീലഗിരി കുന്നുകളില്‍ 12 വര്‍ഷത്തില്‍ ഒരിക്കല്‍ മാത്രം ഉണ്ടാകുന്ന പ്രതിഭാസമായ നീലക്കുറിഞ്ഞി പൂക്കളുടെ പുഷ്പ്പിക്കലും അദ്ദേഹം പരാമര്‍ശിച്ചു.
പാര്‍ലമെന്റിന്റെ അടുത്തിടെ സമാപിച്ച സമ്മേളനം സാമൂഹിക നീതിയ്ക്കായി സമര്‍പ്പിച്ച ഒന്നായിരുന്നുവെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യ ഇന്ന് ലോകത്തെ ആറാമത്തെ വലിയ സമ്പദ്ഘടനയാണെന്നും അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
സ്വാതന്ത്ര്യ സമര സേനാനികള്‍ക്കും രക്തസാക്ഷികള്‍ക്കും പ്രധാനമന്ത്രി ശ്രദ്ധാഞ്ജലി അര്‍പ്പിച്ചു.
പോലീസ് സേനകളിലെയും, സുരക്ഷാ സേനകളിലെയും ജവാന്മാരെ അദ്ദേഹം അഭിവാദ്യം ചെയ്തു.
രാജ്യത്തിന്റെ ചില ഭാഗങ്ങളില്‍ വെള്ളപ്പൊക്ക ദുരിതം അനുഭവിക്കുന്ന ജനങ്ങളെ പ്രധാനമന്ത്രി അനുശോചനം അറിയിച്ചു.
കവി സുബ്രഹ്മണ്യ ഭാരതിയെ ഉദ്ധരിച്ചുകൊണ്ട്, എല്ലാത്തരം വിലക്കുകളില്‍ നിന്നും സ്വാതന്ത്ര്യത്തിലേയ്ക്കുള്ള പാത ലോകത്തിന് ഇന്ത്യ കാട്ടിക്കൊടുത്തുവെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
രാഷ്ട്ര നിര്‍മ്മിതിക്കായി ഇന്ന് ഇന്ത്യാക്കാര്‍ ഒരുമിക്കുന്നുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
2013 നെ അപേക്ഷിച്ച് അന്താരാഷ്ട്ര സംഘടനകളും, ഏജന്‍സികളും ഇന്ന് ഇന്ത്യയെ തികച്ചും വ്യത്യസ്തമായിട്ടാണ് നോക്കികാണുന്നതെന്ന് അദ്ദേഹം പറഞ്ഞു.
'നയപരമായ പക്ഷാഘാതത്തിന്റെ' കാലത്ത് നിന്ന് 'പരിഷ്‌ക്കരണം, നിര്‍വ്വഹണം, പരിവര്‍ത്തനം എന്നതിലേയ്ക്ക് ഇന്ത്യ മാറിക്കഴിഞ്ഞുവെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഇന്ത്യ ഇന്ന് നിരവധി സുപ്രധാന ബഹുതല സംഘടനകളില്‍ അംഗമാണെന്നും അന്താരാഷ്ട്ര സൗരോര്‍ജ്ജ സഖ്യത്തെ നയിക്കുകയാണെന്നും പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
കായികമേഖലയിലെ നേട്ടങ്ങള്‍, ഏറ്റവും അവസാനത്തെ ഗ്രാമത്തിലും വൈദ്യുതി എത്തിക്കല്‍, ജൈവ കൃഷിയുടെ കേന്ദ്രമായി തീരല്‍ മുതലാവയുടെ പേരിലാണ് വടക്ക് കിഴക്കന്‍ സംസ്ഥാനങ്ങള്‍ ഇന്ന് വാര്‍ത്തകളില്‍ വരുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
മുദ്രാ യോജനയ്ക്ക് കീഴില്‍ 13 കോടി വായ്പകളാണ് നല്‍കിയതെന്ന് പറഞ്ഞ പ്രധാനമന്ത്രി, ഇവയില്‍ നാല് കോടി വായ്പകളും വിതരണം ചെയ്തത് ആദ്യമായി ഗുണഭോക്താക്കളായവര്‍ക്കാണെന്ന് ചൂണ്ടിക്കാട്ടി.
അതോടെ ഈ നേട്ടം കൈവരിക്കുന്ന ലോകത്തെ നാലാമത്തെ രാജ്യമായി ഇന്ത്യ മാറുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
2022 ഓടെ കര്‍ഷകരുടെ വരുമാനം ഇരട്ടിയാക്കുമെന്ന കാഴ്ചപ്പാട് ആവര്‍ത്തിച്ചു കൊണ്ട്, അങ്ങേയറ്റം ശ്രമകരമെന്ന് തോന്നുന്ന ജോലികള്‍ പൂര്‍ത്തീകരിക്കുകയാണ് ലക്ഷ്യമെന്ന് അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.
ശുചിത്വ ഭാരത ദൗത്യത്തില്‍ കൈവരിച്ച പുരോഗതിയെ ലോകാരോഗ്യ സംഘടനപോലുള്ള സ്ഥാപനങ്ങള്‍ അഭിനന്ദിച്ചിട്ടുണ്ടെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
പണ്ഡിറ്റ് ദീനദയാല്‍ ഉപാദ്ധ്യായയുടെ ജന്മവാര്‍ഷിക ദിനമായ ഇക്കൊല്ലം സെപ്റ്റംബര്‍ 25 ന് പ്രധാനമന്ത്രി ജന ആരോഗ്യ ദൗത്യത്തിന് തുടക്കം കുറിക്കുമെന്ന് ശ്രീ.
ഇന്ത്യന്‍ സായുധ സേനകളില്‍ ഷോട്ട് സര്‍വ്വീസ് കമ്മീഷനിലെ വനിത ഓഫീസര്‍മാര്‍ക്ക് സുതാര്യമായ ഒരു തിരഞ്ഞെടുക്കല്‍ പ്രക്രിയയിലൂടെ സ്ഥിരം നിയമനത്തിന് അര്‍ഹതയുണ്ടായിരിക്കുമെന്ന് പ്രധാനമന്ത്രി പ്രഖ്യാപിച്ചു.
എല്ലാവര്‍ക്കും വീട്, എല്ലാവര്‍ക്കും വൈദ്യുതി, എല്ലാവര്‍ക്കും ശുദ്ധമായ പാചകവാതകം, എല്ലാവര്‍ക്കും കുടിവെള്ളം, എല്ലാവര്‍ക്കും ശൗചാലയം, എല്ലാവര്‍ക്കും നൈപുണ്യം, എല്ലാവര്‍ക്കും ആരോഗ്യം, എല്ലാവര്‍ക്കും ഇന്‍ഷ്വറന്‍സ്, എല്ലാവര്‍ക്കും കണക്ടിവിറ്റി എന്ന തന്റെ കാഴ്ചപ്പാട് അദ്ദേഹം എടുത്ത് പറഞ്ഞു.
‘നമ്മുടെ ആദ്യ പ്രധാനമന്ത്രി പണ്ഡിറ്റ് ജവഹര്‍ലാല്‍ നെഹ്‌റുവിനെ അദ്ദേഹത്തിന്റെ ജന്മവാര്‍ഷിക ദിനത്തില്‍ ഓര്‍മ്മിക്കുന്നു.
ഗാന്ധിയന്‍ സംസ്‌കാരത്തെയും മൂല്യങ്ങളെയും തത്വശാസ്ത്രത്തെയുംകുറിച്ചു ബോധവല്‍ക്കരണം സൃഷ്ടിക്കാന്‍ ഉതകുന്നതാണു കേന്ദ്രം.
തദവസരത്തില്‍ സംസാരിക്കവെ, മഹാത്മാഗാന്ധിയില്‍ നിന്ന് ഒട്ടേറെ പഠിക്കാനുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
9. ജനാധിപത്യത്തിലേക്കുള്ള വിജയകരവും സമാധാനപരവുമായ പരിവര്‍ത്തനത്തിന് ഇന്ത്യന്‍ പ്രധാനമന്ത്രി മാലദ്വീപിലെ ജനങ്ങളെ അഭിനന്ദിച്ചു.
സമഗ്രവും വികേന്ദ്രീകൃതവും ജനകേന്ദ്രീകൃതവുമായ ഭരണത്തിനും സുസ്ഥിരവികസനത്തിനുള്ള കാഴ്ചപ്പാടിന് അദ്ദേഹം മാലദ്വീപുകളുടെ പ്രസിഡന്റിനെ പ്രശംസിച്ചു.
17. തങ്ങളുടെ അതിര്‍ത്തിക്കുള്ളിലും മറ്റെവിടെയായാലും ഭീകരവാദത്തേയും അതിന്റെ എല്ലാ രൂപങ്ങളേയും നേരിടുന്നതിന് തടസമില്ലാത്ത പിന്തുണ നല്‍കുന്നതിനുള്ള പ്രതിബദ്ധത ഇരു നേതാക്കളും ആവര്‍ത്തിച്ചു.
18. ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള ഉഭയകക്ഷി വ്യാപാരവും നിക്ഷേപവും പ്രോത്സാഹിപ്പിക്കുന്നതിന് വേണ്ട പ്രയത്‌നങ്ങളെ രണ്ട് നേതാക്കളും അവലോകനം ചെയ്തു.
മാലദ്വീപിലെ വിവിധ മേഖലകളില്‍ ഇരുരാജ്യങ്ങളുടെയും പരസ്പര ഗുണത്തിന് വേണ്ടി ഇന്ത്യന്‍ കമ്പനികള്‍ക്ക് നിക്ഷേപം നടത്തുന്നതിനുള്ള അവസരം വിപുലമാക്കിയതിനെ ഇന്ത്യന്‍ പ്രധാനമന്ത്രി സ്വാഗതം ചെയ്തു.
സുതാര്യവും ഉത്തരവാദിത്വമുള്ളതും നിയമാനുസൃതവുമായ ഒരു ഭരണം എന്ന മാലദ്വീപ് ഗവണ്‍മെന്റിന്റെ സന്ദേശം സ്വാഗതാര്‍ഹവും ഇന്ത്യന്‍ വ്യാപാരികളുടെ വിശ്വാസ്യത തിരിച്ചപിടിക്കാന്‍ സഹായിക്കുന്നതാണെന്നും ഇന്ത്യന്‍ പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. മത്സ്യവികസനം, വിനോദസഞ്ചാരം, ഗതാഗതം, ബന്ധിപ്പിക്കല്‍, ആരോഗ്യം, വിദ്യാഭ്യാസം, വിവരസാങ്കേതികവിദ്യ, നവ പുനരുപയോഗ ഊര്‍ജ്ജം.
സ്ഥിരമല്ലാത്ത സീറ്റിന് വേണ്ടി 2020-21ലെ ഇന്ത്യയുടെ സ്ഥാനാര്‍ത്ഥിത്വത്തിനും മാലദ്വീപ് പിന്തുണ ഉറപ്പുനല്‍കി.
21. കോമണ്‍വെല്‍ത്തില്‍ വീണ്ടും ചേരാനുള്ള മാലദ്വീപിന്റെ തീരുമാനത്തെ ഇന്ത്യന്‍ പ്രധാനമന്ത്രി സ്വാഗതം ചെയ്തു.
ഇന്ത്യന്‍ മഹാസമുദ്ര റിം അസോസിയേഷിലെ പുതിയ അംഗമായി മാലദ്വീപിനെ പ്രധാനമന്ത്രി സ്വാഗതം ചെയ്തു.
തനിക്കും തന്നോടൊപ്പം വന്ന പ്രതിനിധി സംഘത്തിനും തങ്ങളുടെ ഇന്ത്യാ സന്ദര്‍ശനവേളയില്‍ നല്‍കിയ ഊഷ്മളവും സൗഹൃദപരവും ഉദാരപരവുമായ സ്വീകരണത്തിന് മാലദ്വീപ് പ്രസിഡന്റ് ഇന്ത്യന്‍ പ്രധാനമന്ത്രിക്ക് നന്ദി രേഖപ്പെടുത്തി.
25. മാലദ്വീപ്പ്രസിഡന്റ് ഇന്ത്യയുടെ രാഷ്ട്രപതിയെ മാലദ്വീപിലേക്ക് ഔദ്യോഗിക സന്ദര്‍ശനത്തിനായി ക്ഷണിച്ചു.
സ്വച്ഛ് ഭാരത് പദ്ധതിക്കായി പ്രധാനമന്ത്രി നടത്തുന്ന പ്രവര്‍ത്തനങ്ങളെയും അവര്‍ അഭിനന്ദിച്ചു.
ഞങ്ങൾ അതിനെ ശക്തിയായി അപലപിക്കുന്നു.
ബസ്സെയ്ന്‍ വാതകപ്പാടത്തിലെ ബൂസ്റ്റര്‍ കംപ്രസ്സര്‍ സൗകര്യവും അദ്ദേഹം രാഷ്ട്രത്തിനായി സമര്‍പ്പിച്ചു.
ഡിജിറ്റല്‍ വിപ്ലവത്തോടെ രാജ്യത്തെ ശക്തിപ്പെടുത്തുന്നതില്‍ മാധ്യമങ്ങള്‍ക്ക് സുപ്രധാന പങ്കുണ്ടെന്ന് പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
‘ഏറ്റവും കുറഞ്ഞ ഗവണ്‍മെന്റ്, പരമാവധി ഭരണ നിര്‍വ്വഹണം’ ‘എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവരുടെയും വികാസം’ എന്നിവയാണ് നവ ഇന്ത്യയുടെ അടിസ്ഥാനമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വികസന പ്രക്രിയയില്‍ തങ്ങളും പങ്കാളികളാണെന്ന് ഇന്ന് യുവജനങ്ങള്‍ക്ക് തോന്നുന്നുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
അതിന് ശേഷം പ്രധാനമന്ത്രി പൊതുസമ്മേളനത്തെ അഭിസംബോധന ചെയ്യും.
പ്രധാനമന്ത്രി പറഞ്ഞു, ‘ലോക ഉപഭോക്തൃ ദിനത്തില്‍ ആശംസകള്‍.
ഇന്ത്യയില്‍ പരിവര്‍ത്തനമുണ്ടായത് ജനങ്ങളുടെ നിശ്ചയദാര്‍ഢ്യം കൊണ്ടാണ്.
നമ്മുടെ സാമൂഹികഘടനയിലുണ്ടായിരു ഒരു വലിയ അസമത്വത്തെയാണ് അഭിമുഖീകരിച്ചതെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
വൈദ്യതീകരിക്കാതെ വിട്ടിരുന്ന 18,000 ഗ്രാമങ്ങളില്‍ 13,000 എണ്ണം പൂര്‍വ ഇന്ത്യയിലും 5000 എണ്ണം വടക്ക് കിഴക്കന്‍ ഇന്ത്യയിലുമാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഈ ഗ്രാമങ്ങളെ വൈദ്യുതീകരിക്കുകയെന്ന ലക്ഷ്യം വളരെ വേഗം തന്നെ നേടാന്‍ കഴിയുമെന്നും അദ്ദേഹം അറിയിച്ചു.
സൗഭാഗ്യയോജന എല്ലാ വീടുകളിലും വൈദ്യുതികണക്ഷന്‍ നല്‍കുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
സ്‌ന്റെന്റുകളുടെയും മുട്ടു മാറ്റിവയ്ക്കലിന് വേണ്ടവയുടെയും വിലകള്‍ നിയന്ത്രിച്ചിട്ടുള്ളതായും അദ്ദേഹം അറിയിച്ചു.
ആയുഷ്മാന്‍ ഭാരത് പദ്ധതി 10 കോടിയോളം കുടുംബങ്ങളുടെ ആരോഗ്യ സുരക്ഷ ഉറപ്പാക്കുമെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ദൗര്‍ബല്യങ്ങള്‍ പിന്തള്ളിക്കൊണ്ട് ഇന്ന് ഇന്ത്യക്കു മുന്നോട്ടുപോകാന്‍ കഴിയുമെന്ന് ജനങ്ങള്‍ വിശ്വസിക്കുന്നതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
അടുത്തകാലത്താണ് ഇന്ത്യ സുസ്ഥിര വികസന ലക്ഷ്യങ്ങളെ(എസ്.ഡി.ഡി)ക്കുറിച്ചുള്ള ദേശീയ വിലയിരുത്തല്‍ സ്വയം നടത്തിയത്.
ഇത്തരം പ്രാദേശിക പരിശ്രമങ്ങള്‍ക്ക് അന്തര്‍ദ്ദേശീയ പങ്കാളിത്തം ഒരു താങ്ങാവുന്നത് കാണാനാണ് നാം ആഗ്രഹിക്കുന്നത്.
അതിനായി നാം നമ്മുടെ പങ്ക് നിര്‍വഹിക്കാനും തയാറാണ്.
ഇന്ത്യയില്‍ പരിശീലനം ലഭിച്ച ആഫ്രിക്കയിലെ ” സോളാര്‍ മമ്മ” മാര്‍ ആഫ്രിക്കന്‍ ഭൂഖണ്ഡത്തിലങ്ങോളമിങ്ങോളം ആയിരക്കണക്കിന് വീടുകളില്‍ വെളിച്ചം കൊണ്ടുവരികയാണ്.
താല്‍ച്ചര്‍ വളം നിര്‍മ്മാണ ശാലയുടെ പുനരുദ്ധാരണ ജോലികള്‍ക്ക് തുടക്കം കുറിച്ച് കൊണ്ടുള്ള ഒരു ഫലകം താല്‍ച്ചറില്‍ അദ്ദേഹം അനാവരണം ചെയ്തു.
തദവസരത്തില്‍ സംസാരിക്കവെ, വളം നിര്‍മ്മാണശാലയുടെ ജോലി പുനരാരംഭിച്ചതിലൂടെ സുപ്രധാനമായൊരു ചുവട് വയ്പ്പ് നടത്താന്‍ കഴിഞ്ഞതില്‍ അദ്ദേഹം സന്തുഷ്ടി പ്രകടിപ്പിച്ചു.
പ്രധാനമന്ത്രിയുടെ പ്രസംഗം ചുവടെ:-
കെന്റക്കിയും, ഇന്ത്യയും തമ്മില്‍ വര്‍ദ്ധിച്ച് വരുന്ന വ്യാപാര, നിക്ഷേപ ബന്ധങ്ങളെ കുറിച്ച് ഗവര്‍ണര്‍ പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു.
ഒരു സംരംഭകനെ വ്യതിരക്തനാക്കുന്ന ഏറ്റവും അടിസ്ഥാനമായ ഗുണങ്ങള്‍ എന്തൊക്കെയാണ്?
നിര്‍മ്മാണാനുമതി, വായ്പയുടെ ലഭ്യത, ന്യനപക്ഷ നിക്ഷേപകരെ സംരക്ഷിക്കുക, നികുതി അടയ്ക്കല്‍, കരാറുകള്‍ നടപ്പിലാക്കല്‍, പാപ്പരത്വംപരിഹരിക്കല്‍ എന്നീവ കൈകാര്യം ചെയ്യുന്നതുമായി ബന്ധപ്പെട്ട സൂചികകളിലും മികവുണ്ടാക്കാനായിട്ടുണ്ട്.
ഒരുവര്‍ഷം പോലുമാകുന്നതിന് മുമ്പ് ഈ വേദിയിലൂടെ പ്രതിദിനം 280 ആയിരം ഇടപാടുകള്‍ നടക്കുന്നുണ്ട്.
എല്ലാ ഗ്രാമീണ മേഖലകളിലും 2019 മാര്‍ച്ചോടെ അതിവേഗ ബ്രോഡ്ബാന്‍ഡ് സംവിധാനം ഉറപ്പാക്കുന്നതിന് ഒരു പദ്ധതി ആരംഭിച്ചിട്ടുണ്ട്.
സമീപകാലത്തായി നാം നടത്തിയ ലോക ഭക്ഷ്യ സംരംഭം ഭക്ഷ്യസംസ്‌ക്കരണമേഖലയിലെയും കാര്‍ഷിക പാഴ്‌വസ്തു മേഖലയിലേയും നിരവധി സംരംഭകരുമായി ബന്ധപ്പെടാനുള്ള അവസരമൊരുക്കിയിരുന്നു.
ഈ കേന്ദ്രം ഇന്ത്യയുടെ സാമ്പത്തിക പുരോഗതിയും മൂല്യമേറിയ സാംസ്‌കാരിക പാരമ്പര്യവും പരിസ്ഥിതിസംരക്ഷണത്തെക്കുറിച്ചു നമുക്കുള്ള ബോധ്യവും പ്രതിഫലിപ്പിക്കുമെന്നു ചടങ്ങില്‍ പ്രസംഗിക്കവേ പ്രധാനമന്ത്രി പറഞ്ഞു.
എല്ലാ പ്രധാന നഗരങ്ങളിലും ട്രസ്റ്റ് പ്രത്യേക മഹോത്സവങ്ങള്‍ സംഘടിപ്പിക്കണമെന്നും പ്രധാനമന്ത്രി അഭിപ്രായപ്പെട്ടു.
പ്രഥമ രാഷ്ട്രപതിയായ അദ്ദേഹത്തിന്റെ നേതൃത്വവും മാര്‍ഗനിര്‍ദേശവും രാജ്യം രൂപീകൃതമായ ആദ്യനാളുകളില്‍ വളരെ വിലപ്പെട്ടതായിരുന്നു.
അടുത്തിടെ നടത്തപ്പെട്ട സാങ്കേതിക വിദ്യാപരമായ ഇടപെടലുകള്‍ ഉള്‍പ്പെടെ ഇക്കാര്യത്തില്‍ ഉണ്ടായിട്ടുള്ള പുരോഗതി അദ്ദേഹം മുമ്പാകെ വിശദീകരിക്കപ്പെട്ടു.
ഏറ്റവും നൂതനമായ സാങ്കേതികവിദ്യാധിഷ്ഠിത പരിഹാരങ്ങള്‍ അടിസ്ഥാനമാക്കിയാവണം ടെലികോം മേഖലയിലെ പ്രശ്‌നങ്ങള്‍ക്കു പരിഹാരം കണ്ടെത്തുന്നതെന്നു പ്രധാനമന്ത്രി നിര്‍ദേശിച്ചു.
ഉപഭോക്താക്കള്‍ക്കു പരമാവധി സംതൃപ്തി ലഭ്യമാക്കാന്‍ സേവനദാതാക്കള്‍ക്കു സാധിക്കണമെന്ന് അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.
ഇതുവരെ നടന്ന 28 പ്രഗതി യോഗങ്ങളില്‍ ആകെ അവലോകനം ചെയ്യപ്പെട്ടത് 11.75 ലക്ഷം കോടിയിലേറെ രൂപയുടെ നിക്ഷേപമുള്ള പദ്ധതികളാണ്.
പൊതുജനങ്ങളുടെ പരാതി എങ്ങനെ കൈകാര്യം ചെയ്യപ്പെടുന്നുവെന്നതിനെക്കുറിച്ച് പല മേഖലകളിലും നടക്കുന്ന പ്രവര്‍ത്തനം വിലയിരുത്തുകയും ചെയ്തിട്ടുണ്ട്.
ഇന്നു നടന്ന 29ാമതു യോഗത്തില്‍ റെയില്‍വേ, നഗരവികസനം, റോഡ്, ഊര്‍ജം, കല്‍ക്കരി മേഖലകളിലെ എട്ടു പ്രധാന അടിസ്ഥാനസൗകര്യ പദ്ധതികളുടെ പുരോഗതി പ്രധാനമന്ത്രി വിലയിരുത്തി.
ഉത്തര്‍പ്രദേശ്, ജമ്മു കശ്മീര്‍, ഹരിയാന, ഗുജറാത്ത്, മഹാരാഷ്ട്ര, കര്‍ണാടക, ഝാര്‍ഖണ്ഡ്, ഒഡിഷ, പശ്ചിമ ബംഗാള്‍ എന്നിവ ഉള്‍പ്പെടെയുള്ള സംസ്ഥാനങ്ങളില്‍ ഉള്ളതാണ് ഈ പദ്ധതികള്‍.
ക്രൂരമായ ഈ ആക്രമണത്തെ ഞാന്‍ ശക്തമായി അപലപിക്കുന്നു.
ധീരന്‍മാരായ നമ്മുടെ സുരക്ഷാ ഭടന്മാരുടെ ത്യാഗം നിഷ്ഫലമാകരുത്.
രാജ്യമൊന്നാകെ ധീരരായ രക്തസാക്ഷികളുടെ കുടുംബങ്ങള്‍ക്കൊപ്പം തോളോടുതോള്‍ ചേര്‍ന്നുനില്‍ക്കുന്നു.
അടിസ്ഥാന സൗകര്യം, കൃഷി (ജൈവകൃഷിയും മത്സ്യം വളര്‍ത്തലും ഉള്‍പ്പെടെ), വിനോദ സഞ്ചാരം, കാര്‍ബണ്‍ രഹിത ഊര്‍ജ്ജ ഉല്‍പ്പാദനം തുടങ്ങിയ മേഖലകളെ കേന്ദ്രീകരിച്ചായിരിക്കണം വികസനപ്രവര്‍ത്തനം നടത്തേണ്ടതെന്ന് ഉദ്യോഗസ്ഥര്‍ പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു.
പരസ്പര താല്‍പര്യമുള്ള മേഖലാതല പ്രശ്‌നങ്ങളും ആഗോളപ്രശ്‌നങ്ങളും ഇരു നേതാക്കളും ചര്‍ച്ച ചെയ്തു.
ജപ്പാനുമായി നമുക്കുള്ളതു സവിശേഷമായ രീതിയില്‍ തന്ത്രപ്രധാനമായ ആഗോള പങ്കാളിത്തമാണ്.
പൊതുവായ ബൗദ്ധ പാരമ്പര്യവും ജനാധിപത്യ മൂല്യങ്ങളും തുറന്നതും എല്ലാവരെയും ഉള്‍ച്ചേര്‍ത്തുള്ളതുമായ നിയമാനുസൃത ആഗോളക്രമത്തിനായുള്ള പ്രതിജ്ഞാബദ്ധതയും ഉള്ള രാഷ്ട്രങ്ങളായാണ് ഇന്ത്യയും ജപ്പാനും പരസ്പരം പരിഗണിക്കുന്നത്.
സന്ദര്‍ശനത്തിനിടെ ബഹുമാനപ്പെട്ട ജപ്പാന്‍ ചക്രവര്‍ത്തിയെ സന്ദര്‍ശിക്കാനുള്ള അവസരവുമുണ്ടാകും.
നവംബര്‍ 11നു പ്രധാനമന്ത്രി ഷിന്‍സോ ആബെയെ കാണുമ്പോള്‍ ഉഭയകക്ഷി ബന്ധത്തിന്റെ എല്ലാ മേഖലകളും വിലയിരുത്തും.
‘ഇന്ത്യ ആദ്യം’ എന്ന നയത്തിന്റെ ഭാഗമായി ഇന്ത്യയുമായി അടുത്ത ബന്ധം പുലര്‍ത്താനുള്ള മാലിദ്വീപിന്റെ പ്രതിജ്ഞാബദ്ധത പ്രത്യേക പ്രതിനിധി അസിം ആവര്‍ത്തിച്ചു.
പുരോഗതിയിലും സുരക്ഷയുടെ കാര്യത്തിലും മാലിദ്വീപിനെ സഹായിക്കുന്ന അടുത്ത അയല്‍രാജ്യമായി ഇന്ത്യ എക്കാലത്തും നിലകൊള്ളുമെന്ന ഉറപ്പു പ്രധാനമന്ത്രി നല്‍കി.
പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി ഇന്ന് ഹിമാചല്‍ പ്രദേശിലെ ബിലാസ്പൂര്‍ സന്ദര്‍ശിച്ചു.
ബിലാസ്പൂരില്‍ ആള്‍ ഇന്ത്യ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് മെഡിക്കല്‍ സയന്‍സസിന് (എ.ഐ.ഐ.എം.എസ്) പ്രധാനമന്ത്രി തറക്കല്ലിട്ടു.
ഉനയിലെ ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് ഇന്‍ഫര്‍മേഷന്‍ ടെക്‌നോളജിയുടെ (ഐ.ഐ.ഐ.ടി) ശിലാസ്ഥാപനവും പ്രധാനമന്ത്രി നിര്‍വ്വഹിച്ചു.
രസികറായ് ക്ഷേത്രത്തിന്റെയും ഉദ്ഘനനം ചെയ്ത ഹരിപൂര്‍ഗഢിലെ പുരാതന കോട്ടയുടെയും സംരക്ഷണ-വികസന പ്രവൃത്തിയുടെ ഉദ്ഘാടനം അദ്ദേഹം നിര്‍വഹിച്ചു.
മൂന്നു ദേശീയ പാതാ പദ്ധതികളുടെ ശിലാസ്ഥാപനവും പ്രധാനമന്ത്രി നിര്‍വഹിച്ചു.
ബാലസോറില്‍ മള്‍ട്ടി മോഡല്‍ ലോജിസ്റ്റിക് പാര്‍ക്കിന്റെയും ആറു പാസ്‌പോര്‍ട്ട് സേവാകേന്ദ്രങ്ങളുടെയും ഉദ്ഘാടനം അദ്ദേഹം നിര്‍വഹിച്ചു.
അടിസ്ഥാനസൗകര്യ വികസനം ഏറ്റവും ഗുണം ചെയ്യുക മധ്യവര്‍ഗത്തിനും ഇടത്തരം സംരംഭങ്ങള്‍ക്കുമാണെന്നു പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
നവീന റോഡുകളും ശുചിത്വപൂര്‍ണമായ തീവണ്ടികളും ചെലവു കുറഞ്ഞ വിമാനയാത്രയും മധ്യവര്‍ഗത്തിന്റെ ജീവിതം എളുപ്പമാര്‍ന്നതാക്കി മാറ്റുമെന്നും അദ്ദേഹം പറഞ്ഞു.
തങ്ങളുടെ കര്‍ത്തവ്യനിര്‍വ്വഹണത്തിനിടെ ജീവന്‍ വെടിയേണ്ടിവന്ന മുപ്പത്തിമൂവായിരത്തിലേറെ പോലീസ് സേനാംഗങ്ങളുടെ ത്യാഗത്തെ പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
‘സ്‌ക്കീയിംഗില്‍ ഒരു അന്താരാഷ്ട്ര മെഡല്‍ നേടിയ ആഞ്ചല്‍ ഠാക്കൂറിന് അഭിനന്ദനങ്ങള്‍ !.
ഇന്ത്യയും ഇസ്രായേലും തമ്മിലുള്ള നയതന്ത്രബന്ധം 25 വര്‍ഷം പൂര്‍ത്തിയാക്കുകയാണ്.
തീവ്രവാദം പോലുള്ള പ്രധാനപ്പെട്ട പൊതു വെല്ലുവിളികളും ചര്‍ച്ചാവിഷയമാകും.
ഇസ്രയേലി സമൂഹത്തിന്റെ പരിച്ഛേദവുമായി ആശയവിനിമയം നടത്താനുള്ള അവസരവും എനിക്കു ലഭിക്കും.
വര്‍ഷങ്ങളായി രണ്ടു രാജ്യങ്ങളിലെയും ജനങ്ങള്‍ തമ്മിലുള്ള വര്‍ദ്ധിച്ച ബന്ധപ്പെടല്‍ പരസ്പര സമൃദ്ധിക്ക് ഗണ്യമായ സംഭാവനകള്‍ നല്‍കിയിട്ടുണ്ട്.
ഉയര്‍ന്ന കേന്ദ്ര ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥരും വലിയ ബിസിനസ് പ്രതിനിധിസംഘവും അദ്ദേഹത്തെ അനുഗമിച്ചു.
21 വര്‍ഷത്തെ ഇടവേളയ്ക്കുശേഷമാണ് ഒരു ഇന്ത്യന്‍ പ്രധാനമന്ത്രി ഉഗാണ്ടയിലെത്തുന്നത്.
2. ആഘോഷപൂര്‍ണമായ ഉന്നതതല സ്വീകരണമാണ് ഉഗാണ്ടയിലെത്തിയ പ്രധാനമന്ത്രി മോദിക്കു ലഭിച്ചത്.
സന്ദര്‍ശനത്തിനിടെ, 2018 ജൂലൈ 24നു ബുധനാഴ്ച സ്‌റ്റേറ്റ് ഹൗസ് എന്റെബേയില്‍വെച്ച് അദ്ദേഹം പ്രസിഡന്റ് മൂസേവെനിയുമായി ഉഭയകക്ഷി ചര്‍ച്ചകള്‍ നടത്തി.
ഇതാദ്യമായാണ് ഒരു ഇന്ത്യന്‍ പ്രധാനമന്ത്രി ഉഗാണ്ടന്‍ പാര്‍ലമെന്റിനെ അഭിസംബോധന ചെയ്യുന്നത്.
ഇന്ത്യന്‍ വംശജരെ പ്രധാനമന്ത്രി മോദി അഭിസംബോധന ചെയ്തു.
4. ചര്‍ച്ചകള്‍ക്കിടെ ഇന്ത്യയും ഉഗാണ്ടയുമായുള്ള ഊഷ്മളവും അടുപ്പമേറിയതുമായ പരമ്പരാഗത ബന്ധത്തെപ്പറ്റി ഇരു നേതാക്കളും ഗൗരവപൂര്‍വം പരാമര്‍ശിച്ചു.
ഉഗാണ്ടയുടെ ദേശീയ വികസനത്തിനും സാമ്പത്തിക വളര്‍ച്ചയ്ക്കും 30,000 പേരടങ്ങുന്ന ഇന്ത്യന്‍ വംശജര്‍ നല്‍കിവരുന്ന സംഭാവനകളെ പ്രസിഡന്റ് മുസേവെനി പ്രശംസിച്ചു.
ഏതു പശ്ചാത്തലത്തിലായാലും ഭീകരതയെ ന്യായീകരിക്കാവുന്നതല്ലെന്ന് ഇരുവരും പ്രസ്താവിച്ചു.
ഇന്ത്യയും, ഉസ്‌ബെക്കിസ്ഥാനും തമ്മില്‍ വിനോദസഞ്ചാര രംഗത്തെ സഹകരണം വര്‍ദ്ധിപ്പിക്കാനുള്ള ധാരണാപത്രത്തില്‍ ഒപ്പ് വയ്ക്കും.
സഹകരണവും ആശയവിനിമയവും ആവശ്യമുള്ള എല്ലാ വിഷയങ്ങളും കൈകാര്യംചെയ്യുന്നതിനുള്ള ഫലപ്രദമായ ചട്ടക്കൂടാണ് ധാരണാപത്രം.
ശബ്ദമില്ലാത്തവര്‍ക്ക് ശബ്ദം നല്‍കുന്നതില്‍ മാധ്യമങ്ങളുടെ പങ്ക് സ്തുത്യര്‍ഹമാണ്.
ദേശീയ മാരിടൈം ദിനത്തില്‍, രാജ്യത്തിന്റെ സമ്പദ്‌സമൃദ്ധിക്കുവേണ്ടി നമ്മുടെ രാജ്യത്തിന്റെ സമുദ്ര ശക്തി പരിപോഷിപ്പിക്കുന്നതിനുള്ള പ്രതിബദ്ധത നാം ആവര്‍ത്തിച്ച് വ്യക്തമാക്കുന്നു.
വളരെ ശക്തമായ സമുദ്ര മേഖലയ്ക്ക് വേണ്ടിയുള്ള നമ്മുടെ പരിശ്രമങ്ങളെ ഡോ. ബാബാസാഹിബ് അംബേദ്കറാണ് പ്രചോദിപ്പിച്ചത്.
രാഷ്ട്രപതിയുടെ നയപ്രഖ്യാപനത്തിന് നന്ദിരേഖപ്പെടുത്തിക്കൊണ്ടുള്ള പ്രമേയത്തിന്മേല്‍ നടന്ന ചര്‍ച്ചയില്‍ ഇന്ന് ലോക്‌സഭയില്‍ പ്രധാനമന്ത്രി നരേന്ദ്രമോദി മറുപടി നല്‍കി.
അവിടെ അഴിമതിക്ക് സ്ഥാനമില്ല.
പാര്‍ലമെന്റിലെ ചര്‍ച്ചകളില്‍ നിരവധി അംഗങ്ങള്‍ സംസാരിച്ചു.
ഞാന്‍ അവര്‍ക്കെല്ലാം നന്ദി രേഖപ്പെടുത്തുന്നു.
2019ലെ പാര്‍ലമെന്റ് തെരഞ്ഞെടുപ്പില്‍ ആദ്യമായി വോട്ട് ചെയ്യാന്‍ പോകുന്നവരെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
വെല്ലുവിളികളില്‍നിന്ന് ഒളിച്ചോടി പോകുന്നവരില്‍പ്പെട്ടവരല്ല ഞങ്ങള്‍.
കഴിഞ്ഞ നാലുവര്‍ഷം കൊണ്ട് വളരെ ശ്രദ്ധേയമായ പുരോഗതിയാണ് ഇന്ത്യയില്‍ കാണുന്നത്.
നിങ്ങള്‍ക്ക് അറിയാമോ ഞാന്‍ എന്ത് കുറ്റമാണ് അവരോട് ചെയ്തതെന്ന്?
പാവപ്പെട്ട കുടുംബത്തില്‍ ജനിച്ച ഒരു വ്യക്തി അവരുടെ സുല്‍ത്താന്‍ഭരണത്തെ വെല്ലുവിളിക്കുന്നു.
നമ്മുടെ വിദേശദയം ഇന്ത്യയുടെ ശബ്ദത്തെ ലോക വേദിയില്‍ കൂടുതല്‍ ശക്തമാക്കുന്നതിലേക്ക് നയിച്ചു.
നമ്മള്‍ എന്നും ഇന്ത്യന്‍ ജനതയുടെ അഭിലാഷങ്ങള്‍ പൂര്‍ത്തീകരിക്കും.
അഹംഭാവം അവരെ 400ല്‍നിന്നു 44ലേക്ക് എത്തിച്ചു.
രാജ്യത്തോടുള്ള പ്രതിബദ്ധതയും കഠിനപ്രയത്‌നവും ഞങ്ങളെ രണ്ടില്‍നിന്ന് 282ലേക്കും എത്തിച്ചു.
5000 കോടി രൂപയുടെ നിക്ഷേപം ഇന്ത്യയും സാംസങ്ങുമായുള്ള വാണിജ്യബന്ധം മെച്ചപ്പെടുത്തുക മാത്രമല്ല, ഇന്ത്യ-കൊറിയ ബന്ധത്തില്‍ നിര്‍ണായകം കൂടിയാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ഇത് ലക്ഷക്കണക്കിനു തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിച്ചുവെന്നും അദ്ദേഹം പറഞ്ഞു.
ഞാന്‍ ഉഗാണ്ടയില്‍ വരുമ്പോഴോക്കെ, '' ആഫ്രിക്കയുടെ മുത്ത്' എന്ന് മന്ത്രിക്കാറുണ്ട്.
ഈ ഭൂപ്രദേശം അതീവ സുന്ദരമാണ്, വിഭവങ്ങളുടെ സമ്പന്നതയും സമ്പന്നമായ പാരമ്പര്യവുമുള്ള ഭൂമി കൂടിയാണിത്.
ഇവിടുത്തെ നദികളും തടാകങ്ങളുമാണ് വലിയൊരു പ്രദേശത്തിന്റെ സംസ്‌ക്കാരത്തെ പരിപോഷിപ്പിച്ചത്.
ആഗോളതലത്തില്‍ സ്വാതന്ത്ര്യം, അഭിമാനം, സമത്വം ഓരോ മനുഷ്യര്‍ക്കുമുളള അവസരം എന്നിവയ്ക്കുള്ള ആഗോള അന്വേഷണമാണത്.
ആഫ്രിക്ക ബന്ധനത്തിലിരിക്കുന്നിടത്തോളം കാലം ഇന്ത്യയുടെ സ്വാതന്ത്ര്യം അപൂര്‍ണ്ണമായിരിക്കുമെന്ന് മഹാത്മാഗാന്ധി ദൃഢമായി വിശ്വസിച്ചിരുന്നു.
ദക്ഷിണാഫ്രിക്കയിലെ വര്‍ണ്ണവിവേചനത്തിനെതിരെ ഞങ്ങള്‍ ശക്തമായി നിലകൊണ്ടു.
ഇപ്പോള്‍ സിംബാബ്‌വേ എന്നറിയപ്പെടുന്ന റൊഡേഷ്യ, ഗയാനാ ബാസോ, അംഗോള, നമീബിയ എന്നീ രാജ്യങ്ങളില്‍ നാം നേതൃത്വപരവും വളരെ ശക്തവുമായ നിലപാടാണ് സ്വീകരിച്ചത്.
ഗാന്ധിജിയുടെ സമാധാനപരമായ പ്രതിരോധം നെല്‍സണ്‍ മണ്ഡേല, ഡെസ്മണ്ട് ടുട്ടു, ആല്‍ബര്‍ട്ട് ലുത്തിലി, ജൂലിയസ് നെരേരെ, ക്വാമെ എന്‍ക്രുമ തുടങ്ങിയ നേതാക്കളെ പ്രചോദിപ്പിച്ചു.
ഇന്ത്യയുടെയും ആഫ്രിക്കയുടെയും പ്രാചീന ജ്ഞാനത്തിന്റേയും സമാധാനപരമായ പ്രതിരോധത്തിനുള്ള സഹനശക്തിയുടെയും വിജയത്തിന് ചരിത്രം സാക്ഷിയാണ്.
ആഫ്രിക്കയിലെ ചില പരമമായ മാറ്റങ്ങള്‍ ഉണ്ടായത് ഗാന്ധിയന്‍ മാതൃകയിലൂടെയുമാണ്.
ആദരണീയരെ, കഴിഞ്ഞ ഏഴു പതിറ്റാണ്ടുകളായുള്ള നമ്മുടെ സാമ്പത്തികവും അന്തര്‍ദ്ദേശീയവുമായ ബന്ധങ്ങളെല്ലാം പ്രചോദിപ്പിച്ചിരുന്നത് സാമ്പത്തിക പ്രേരണയോടൊപ്പം ധാര്‍മ്മികതത്വങ്ങളും വൈകാരിക ബന്ധങ്ങളുമാണ്.
ന്യായവും തുല്യവുമായ വിപണികളെയും വിഭവങ്ങളെയുമാണ് നാം തേടിയിരുന്നത്.
ആഗോള വ്യാപാരത്തിന്റെ അടിത്തറ വികസിപ്പിക്കുന്നതിനായി നാം ഒന്നിച്ചു പോരാടി.
ദക്ഷിണരാജ്യങ്ങളുടെ സാമ്പത്തിക പങ്കാളിത്തം വൈവിദ്ധ്യവല്‍ക്കരിക്കുന്നതിനായി നാം പ്രവര്‍ത്തിച്ചു.
വ്യാപാരവും നിക്ഷേപവും വളരുന്ന ഒരു മേഖലയാണിത്.
നൂതനാശയങ്ങളുടെ ഒരു തരംഗം തന്നെ നാം കാണുന്നുണ്ട്.
ഇന്നലെ ഞാന്‍ ഉഗാണ്ടയ്ക്ക് വേണ്ടി രണ്ടു വായ്പാ പദ്ധതികള്‍ പ്രഖ്യാപിച്ചിരുന്നു.
അന്താരാഷ്ട്രീയ സൗര കൂട്ടായ്മയില്‍ ചേരാന്‍ തീരുമാനിച്ചതിന് പ്രസിഡന്റ് മുസവേനിയേയും ഈ സഭയേയും ഞാന്‍ അഭിനന്ദിക്കുന്നു.
നമ്മുടെ മന്ത്രിമാര്‍ മിക്കവാറും എല്ലാ ആഫ്രിക്കന്‍ രാജ്യങ്ങളും സന്ദര്‍ശിച്ചിട്ടുമുണ്ട്.
അന്താരാഷ്ട്ര സൗരോര്‍ജ്ജ കൂട്ടായ്മയുടെ ഉദ്ഘാടന ഉച്ചകോടിയില്‍ നിരവധി ആഫ്രിക്കന്‍ നേതാക്കള്‍ക്ക് ആതിഥ്യമരുളുന്നതിനുള്ള വിശേഷഭാഗ്യവും നമുക്ക് ലഭിച്ചിരുന്നു.
ഓരോ വര്‍ഷവും 8000 ആഫ്രിക്കന്‍ യുവാക്കള്‍ക്ക് വിവിധ പദ്ധതികളില്‍ പരിശീലനം നല്‍കുന്നുണ്ട്.
ഏല്ലായ്‌പ്പോഴും പോലെ നിങ്ങളുടെ മുന്‍ഗണനകളാണ് ഞങ്ങളുടെ പ്രവര്‍ത്തനത്തെ മുന്നോട്ടുകൊണ്ടുപോകുന്നത്.
ഇന്ത്യന്‍ സൈനികര്‍ നീല ഹെല്‍മെറ്റിലാണ് സേവനം നടത്തുന്നത്, അതുകൊണ്ട് ആഫ്രിക്കന്‍ കുട്ടികള്‍ക്ക് സമാധാനത്തിന്റെ ഭാവിയിലേക്ക് നോക്കാം.
ഇത് ഏത് രാജ്യത്തെ സംബന്ധിച്ചിടത്തോളവും ഏറ്റവും ഉയര്‍ന്ന സംഖ്യയാണ്.
ഇവരില്‍ 70% വും ആഫ്രിക്കയിലാണ് രക്തസാക്ഷിത്വം വരിച്ചത്.
ഇന്ന് ആഫ്രിക്കയിലെ അഞ്ച് സമാധാന സംരക്ഷണ ദൗത്യങ്ങളില്‍ 6000 ലധികം ഇന്ത്യാക്കാര്‍ സേവനമനുഷഠിക്കുന്നുണ്ട്.
രാജ്യാന്തര സംഘടനകളുടെ പരിഷ്‌ക്കരണത്തിന് വേണ്ടിയുള്ള ഇന്ത്യയുടെ അന്വേഷണം ആഫ്രിക്കയ്ക്ക് തുല്യസ്ഥാനമില്ലെങ്കില്‍ പൂര്‍ണ്ണതയില്‍ എത്തില്ല.
ഇന്‍ഡോറില്‍ നടക്കുന്ന മധ്യപ്രദേശ് ഷെഹരി വികാസ് മഹോത്സവ് പ്രധാനമന്ത്രി സന്ദര്‍ശിക്കും.
പ്രധാനമന്ത്രി പാര്‍പ്പിട പദ്ധതി, നഗര കുടിവെള്ള പദ്ധതികള്‍, നഗര ഖരമാലിന്യ പരിപാലനം, നഗര ശുചീകരണം, നഗര ഗതാഗതം, നഗരം മോടിപിടിപ്പിക്കല്‍ മുതലായവയുമായി ബന്ധപ്പെട്ട പദ്ധതികള്‍ ഇതിലുള്‍പ്പെടും.
വൃത്തിയുള്ള നഗരങ്ങള്‍, മികച്ച പ്രകടനം കാഴ്ച വച്ച സംസ്ഥാനങ്ങള്‍ മുതലായവ പ്രധാനമന്ത്രിയില്‍ നിന്ന് പുരസ്‌ക്കാരങ്ങള്‍ സ്വീകരിക്കും.
ശുചീകരണവുമായി ബന്ധപ്പെട്ട ഒരു പുതിയ ആശയം, ഒരു പുതിയ ശീലം എന്നിവയ്ക്ക് പുറമെ ഒരു ശുചിത്വ സംരംഭകനും പുരസ്‌ക്കാരം ലഭിക്കും.
അതിന് മുന്നോടിയായി പ്രധാനമന്ത്രി രാജ്ഗഢില്‍ മോഹന്‍പുര പദ്ധതി രാഷ്ട്രത്തിന് സമര്‍പ്പിക്കും.
‘ഏവര്‍ക്കും റംസാന്‍ ആശംസകള്‍.
തദവസരത്തില്‍ സംസാരിക്കവെ, ആഴത്തില്‍ പഠിച്ച് തയ്യാറാക്കിയ അവതരണങ്ങള്‍ക്ക് യുവ ഓഫീസര്‍മാരെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ഈ രണ്ട് ഇടനാഴികളും നിര്‍മ്മാണം പൂര്‍ത്തിയാകുമ്പോള്‍ ഈ പ്രദേശത്തെ പൊതു ഗതാഗതത്തെ ഗണ്യമായി സഹായിക്കും.
ദാദ്ര നഗര്‍ ഹവേലിയിലെ എം-ആരോഗ്യ ആപ്പും ഡിജിറ്റല്‍ സംവിധാനം ഉപയോഗപ്പെടുത്തി വീടുവീടാന്തരം കയറിയുള്ള മാലിന്യ ശേഖരണ പദ്ധതിയും ഖരമാലിന്യ സംസ്‌കരണ സംവിധാനവും അദ്ദേഹം ഉദ്ഘാടനം ചെയ്യും.
കേന്ദ്ര ഭരണ പ്രദേശത്തെ ഐടി നയം പ്രഖ്യാപിക്കുന്നുമുണ്ട്.
പ്രധാനമന്ത്രി ജന്‍ ആരോഗ്യ യോജന സര്‍ട്ടിഫിക്കറ്റുകള്‍, വനാവകാശ സര്‍ട്ടിഫിക്കറ്റുകള്‍ എന്നിവയുടെ വിതരണവും അദ്ദേഹം നിര്‍വഹിക്കും.
ഇക്കാര്യത്തില്‍ എത്രത്തോളം മുന്നേറാന്‍ സാധിച്ചുവെന്ന് ആദായനികുതി ഉദ്യോഗസ്ഥര്‍ പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു.
പരമാവധി സംവിധാനം സാങ്കേതികവിദ്യയാല്‍ പ്രവര്‍ത്തിക്കുന്നതാക്കണമെന്നും ഉദ്യോഗസ്ഥരുടെ ഇടപെടല്‍ വേണ്ടിവരുന്നതു പരമാവധി കുറച്ചുകൊണ്ടുവരണമെന്നും അദ്ദേഹം നിര്‍ദേശിച്ചു.
തൊഴില്‍ സൃഷ്ടിക്കാനും ഈ പദ്ധതിപ്രകാരം ചില പ്രത്യേക ആനുകൂല്യങ്ങളും ഗവണ്‍മെന്റ് നല്‍കുന്നുണ്ട്.
അന്‍പതിനായിരത്തോളം പേരോടൊപ്പം പ്രധാനമന്ത്രി യോഗാസനം, പ്രാണായാമം, ധ്യാനം എന്നിവ അനുഷ്ഠിച്ചു.
ആയുരാരോഗ്യ സൗഖ്യത്തിനുള്ള ഏറ്റവും വലിയ ജനകീയ മുന്നേറ്റങ്ങളിലൊന്നായി യോഗാദിനം മാറിയിരിക്കുകയാണെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ലോകത്തെ മറ്റുള്ളവര്‍ നമ്മെ ബഹുമാനിക്കണമെങ്കില്‍ നാം നമ്മുടെ സ്വന്തം പൈതൃകത്തെയും, പാരമ്പര്യത്തെയും ആദരിക്കാന്‍ മടി കാട്ടരുതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വിദ്വേഷത്തിന് പകരം യോഗ ഉള്‍ച്ചേര്‍ക്കുന്നു.
സംസ്ഥാനത്ത അദ്യ എണ്ണ ശുദ്ധീകരണ ശാലയാണ് രാജസ്ഥാന്‍ റിഫൈനറി.
ഇന്ത്യയ്ക്ക് വേണ്ടി കൈമാറിയത്
ചെയര്‍മാന്‍ രാജി വയ്ക്കുകയാണെങ്കില്‍ 5(1) വകുപ്പ് പ്രകാരം തന്റെ പിന്‍ഗാമിയെ ഗവണ്‍മെന്റ് നിയമിക്കുന്നതു വരെ പദവിയില്‍ തുടരാം.
നിലവിലുള്ള നിയമത്തിന്റെ ഈ വ്യവസ്ഥകളുടെ വാചക ഘടന പ്രകാരം അനുയോജ്യനായ ഒരാളെ നിയമിക്കാന്‍ ഗവണ്‍മെന്റിന് കഴിഞ്ഞില്ലെങ്കില്‍ ഒരു ചെയര്‍മാന് അനിശ്ചിതകാലം വരെ തല്‍സ്ഥാനത്ത് തുടരാന്‍ കഴിയും.
അത് എല്‍.പി.ജിയുടെയും ഡീസലിന്റെയും ഉല്‍പ്പാദനം ഇരട്ടിയാക്കുകയും ഈ പ്ലാന്റിലെ പെട്രോ കെമിക്കല്‍, പദ്ധതികള്‍ക്ക് വേണ്ട അസംസ്‌കൃത വസ്തുക്കള്‍ ഉല്‍പ്പാദിപ്പിക്കാന്‍ തുടങ്ങുകയും ചെയ്യും.
‘ഗിവ് ഇറ്റ് അപ്’ പദ്ധതിക്ക് കീഴില്‍ ഒരുകോടി ഉപഭോക്താക്കള്‍ എല്‍.പി.ജി.
ഇംഗ്ലീഷിലായാലും തെലുങ്കിലായാലും മികച്ച രീതിയില്‍ പ്രസംഗിക്കാനുള്ള ഉപരാഷ്ട്രപതിയുടെ കഴിവിനെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ഈ കരാറിനായി നല്‍കിയ സഹകരണത്തിനു പ്രധാനമന്ത്രി ആബേക്കും ജപ്പാന്‍ ഗവണ്‍മെന്റിനും പാര്‍ലമെന്റിനുമുള്ള നന്ദി അറിയിക്കുന്നു.
ഇന്‍ഡോ-പസഫിക് മേഖലയിലെ ജലസംബന്ധമായ കാര്യങ്ങളില്‍ നമുക്കുള്ള തന്ത്രപരമായ താല്‍പര്യങ്ങള്‍ക്ക് അടിവരയിടുന്നതായിരുന്നു മലബാര്‍ നാവിക പ്രകടനത്തിന്റെ വിജയം.
വ്യാപാര-വാണിജ്യ ബന്ധം വര്‍ധിപ്പിക്കുന്നതിനുള്ള സാധ്യതകളെക്കുറിച്ച് ഇരുവരും ചര്‍ച്ച ചെയ്തു.
ന്യൂഡെല്‍ഹിയിലെ ലാല്‍കില മൈതാനം 15 ഓഗസ്റ്റ് പാര്‍ക്കില്‍ നടന്ന ദസറ ആഘോഷങ്ങളില്‍ പ്രധാനമന്ത്രി ശ്രീ.
” എല്ലാവർക്കും ആഹ്ലാദകരമായ ഒരു ക്രിസ്തുമസ് ആശംസിക്കുന്നു.
വ്യാഴാഴ്ച ഗാന്ധിനഗറില്‍ വൈബ്രന്റ് ഗുജറാത്ത് ആഗോള വ്യാപാര പ്രദര്‍ശനത്തിന്റെ ഉദ്ഘാടനം അദ്ദേഹം നിര്‍വഹിച്ചു.
അഹമ്മദാബാദിലെ സര്‍ദാര്‍ വല്ലഭായ് പട്ടേല്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് മെഡിക്കല്‍ സയന്‍സസ് ആന്‍ഡ് റിസര്‍ച്ച്, അഹമ്മദാബാദ് ഷോപ്പിങ് ഫെസ്റ്റിവല്‍ എന്നിവയും അദ്ദേഹം ഉദ്ഘാടനം ചെയ്തു.
ഈ മൂന്നു വീരന്മാരും ഇന്നും നമുക്കേവര്‍ക്കും പ്രേരണയേകുന്നു.
ഭഗത് സിംഗ്, സുഖ്‌ദേവ്, രാജഗുരു എന്നിവരുടെ ബലിദാനത്തിന്റ ഗാഥ നമുക്കു വാക്കുകള്‍കൊണ്ട് വര്‍ണ്ണിക്കാനാവില്ല.
സ്വാതന്ത്ര്യാഭിവാഞ്ഛ, അതിന്റെ തീവ്രത, അതിന്റെ പ്രചാരം വര്‍ദ്ധിച്ചു വരുന്ന കാലഘട്ടമായിരുന്നു അത്.
ഇത് ചമ്പാരന്‍ സത്യഗ്രഹത്തിന്റെ ശതാബ്ദി വര്‍ഷമാണ്.
ഭാരതത്തിന്റെ സ്വാതന്ത്ര്യസമരത്തില്‍ ഗാന്ധിജിയുടെ ചിന്തയുടേയും അദ്ദേഹത്തിന്റെ ശൈലിയുടെയും പ്രത്യക്ഷരൂപം ചമ്പാരനില്‍ കാണാനായി.
ഇന്ന് നമ്മുടെ മനസ്സില്‍ മഹാത്മാ ഗാന്ധിയുടെ ഏതൊരു രൂപമാണോ ഉള്ളത്, ആ രൂപത്തെ അടിസ്ഥാനമാക്കി നമുക്ക് ചമ്പാരനിലെ സത്യഗ്രഹത്തെ വിലയിരുത്താനാവില്ല.
എന്നാല്‍ നൂറു വര്‍ഷത്തിനു മുമ്പുള്ള മഹാത്മാഗാന്ധിയെക്കുറിച്ചാലോചിച്ചാല്‍, അന്ന് ചമ്പാരന്‍ സത്യഗ്രഹം നടത്തിയ ഗാന്ധിജിയെക്കുറിച്ചാലോചിച്ചാല്‍ പൊതുജീവിതം ആരംഭിക്കുന്ന ഏതൊരു വ്യക്തിക്കും ചമ്പാരന്‍ സത്യഗ്രഹം ഒരു വലിയ പഠന വിഷയമാണ്.
മാറ്റത്തിനുവേണ്ടിയുള്ള നൂറ്റിയിരുപത്തിയഞ്ചുകോടി നാട്ടുകാരുടെ ആഗ്രഹം, മാറ്റത്തിനുള്ള പരിശ്രമം- ഇതാണ് പുതിയ ഭാരതത്തിന്റെ ഉറപ്പുള്ള അടിത്തറ.
നവഭാരതം നൂറ്റിയിരുപത്തിയഞ്ചുകോടി നാട്ടുകാരുടെ ആഹ്വാനമാണ്.
അതിനുനേരെ നാം സാമൂഹ്യബോധത്തോടെ നോക്കിയാല്‍, സംഘടിച്ച് നോക്കിയാല്‍ എത്ര വലിയ ശക്തിയായിരിക്കും രൂപപ്പെടുന്നത്.
ഇതെല്ലാം ബജറ്റിലൂടെ, സര്‍ക്കാര്‍ വക പദ്ധതികളിലൂടെ, സര്‍ക്കാര്‍ ധനം കൊണ്ട് സാധിക്കണമെന്നില്ല.
ആ നദി രിസ്പനാ പാലത്തിനടിയിലൂടെ എന്റെ വീടോളം എത്തുന്നതാണ്.
ഇതൊരു നല്ല ലക്ഷണമായി ഞാന്‍ കാണുന്നു.
ഇത് ആരെങ്കിലും പറഞ്ഞു തരേണ്ട വിഷയമല്ല.
ഇക്കാര്യത്തില്‍ ഞാന്‍ നിര്‍ബന്ധിക്കയല്ല, എങ്കിലും ഉണര്‍വ്വ് കൂടുതലുണ്ടാകണമെന്ന് അഭ്യര്‍ത്ഥിക്കുന്നു.
അയാളോട് തുറന്നു സംസാരിക്കുവാനാകുന്നവര്‍ക്ക് അയാള്‍ക്കൊപ്പമിരിക്കാന്‍ അവസരമുണ്ടാക്കൂ.
നമ്മുടെ രാജ്യത്തിന്റെ വ്യത്യസ്ത ഭാഗങ്ങളില്‍ ഈ നവവര്‍ഷം പല പല രീതികളില്‍ ആഘോഷിക്കപ്പെടുന്നു.
മഹാരാഷ്ട്രയില്‍ ഗുഡി പഡ്‌വ, ആന്ധ്രയിലും കര്‍ണ്ണാടകയിലും നവവത്സരമെന്ന നിലയില്‍ ഉഗാദി, സിന്ധികള്‍ക്ക് ചേടീ-ചാന്ദ്, കശ്മീരില്‍ നവരേഹ്, അവധ് മേഖലയില്‍ സംവത്സരപൂജാ, ബിഹാറിലെ മിഥിലയില്‍ ജുഡ്-ശീതള്‍, മഗധയില്‍ സതുവാനീ എന്നെല്ലാം പേരുകളില്‍ ആഘോഷിക്കുന്നത് പുതുവര്‍ഷമാണ്.
“ഛത്രപതി ശിവജിയുടെ ജയന്തി ദിനത്തിൽ ഞാൻ അദ്ദേഹത്തിന് മുന്നിൽ തല കുനിക്കുന്നു .
അദ്ദേഹത്തെ പോലെ ധീരോദാത്തവും മഹത്തരവുമായ ആത്മാവ് നമ്മുടെ നാട്ടിൽ ജന്മമെടുത്തതിൽ ഇന്ത്യ അഭിമാനം കൊള്ളുന്നു.
തന്റെ ജനങ്ങളുടെ ക്ഷേമത്തിന് മറ്റെല്ലാറ്റിനും ഉപരിയായി ശിവജി മഹാരാജ് ഇടം നൽകിയിരുന്നു.
അനിതരസാധാരണമായ ഭരണ പാടവം കൊണ്ട് അനുഗ്രഹീതനായ ഒരു ആദർശ ശാലിയായ ഭരണാധികാരിയായിരുന്നു അദ്ദേഹം.
അടുത്തിടെ, അറബിക്കടലിൽ ശിവാജി മഹാരാജിന്റെ പ്രതിമാ സ്ഥാപനവുമായി ബന്ധപ്പെട്ട ചടങ്ങിൽ പങ്കെടുക്കാൻ എനിക്ക് അവസരം ലഭിച്ചു.
സൗഹൃദവും സമാധാനവുമാണ് അദ്ദേഹം കൊണ്ടുവന്നിരിക്കുന്നതെന്നും പ്രസിഡന്റ് കൂട്ടിച്ചേര്‍ത്തു.
ഞങ്ങളുടെ എല്ലാ ദേശീയ ചിഹ്നങ്ങളും ബുദ്ധമതത്തില്‍ നിന്നാണ് പ്രചോദനം ഉള്‍ക്കൊണ്ടിട്ടുള്ളത്.
ബുദ്ധമതവും അതിന്റെ വിവിധ ഇഴകളും നമ്മുടെ ഭരണത്തിലും സംസ്‌ക്കാരത്തിലും തത്വശാസ്ത്രത്തിലും ആഴത്തില്‍ വേരോടിയിട്ടുണ്ട്.
ബുദ്ധമതത്തിന്റെ ദിവ്യ പരിമളം ഇന്ത്യയില്‍ നിന്നാണ് ഈ ഭൂഗോളത്തിന്റെ അതിര്‍ത്തികളോളം വ്യാപിച്ചത്.
അശോക ചക്രവര്‍ത്തിയുടെ മഹാന്മാരായ മക്കളായ മഹേന്ദ്രയും സംഗമിത്രയുമാണ് ധര്‍മ്മമെന്ന ഏറ്റവും വലിയ സമ്മാനം പ്രചരിപ്പിക്കുന്നതിനുള്ള ധര്‍മ്മ ദൂതുമായി ഇന്ത്യയില്‍ നിന്നും ശ്രീലങ്കയില്‍ എത്തിയത്.
ഇന്ന് ്ര്രശീലങ്ക ബുദ്ധമതത്തിന്റെ ഏറ്റവും പ്രധാനപ്പെട്ട ബോധന-പഠനകേന്ദ്രമെന്ന നിലയില്‍ ബഹുമാനിക്കപ്പെടുകയാണ്.
ഒരു തരത്തില്‍ പറഞ്ഞാല്‍ നിങ്ങള്‍ വീണ്ടും ഞങ്ങളെ സ്വന്തം വേരുകളിലെത്തിച്ചു.
ബുദ്ധമതത്തിന്റെ ഏറ്റവും പ്രധാനപ്പെട്ട പൈതൃകങ്ങള്‍ കാത്തു സൂക്ഷിക്കുന്നതിന് ലോകം നിങ്ങളോട് അത്യധികം കടപ്പെട്ടിരിക്കുന്നു.
ബുദ്ധമതത്തിന്റെ പങ്കുവയ്ക്കപ്പെട്ട പൊട്ടാത്ത ഈ പൈതൃകം ആഘോഷിക്കുന്ന അവസരം കൂടിയാണ് ഞങ്ങള്‍ക്ക് വിശാഖാഘോഷം.
എന്റെ തമിഴ് സഹോദരങ്ങള്‍ക്ക് വരാണാസിയും കാശി വിശ്വനാഥും സന്ദര്‍ശിക്കാനും ഇത് സഹായകരമാകും.
എല്ലാ മേഖലകളിലും പങ്കാളിത്തത്തിന്റെ കുതിച്ചു ചാട്ടം നടത്താനുള്ള അവസരം.
നമ്മുടെ സൗഹൃദ വിജയത്തിന്റെ പ്രസക്തമായ മാനദണ്ഡം നിങ്ങളുടെ പുരോഗതിയും വികസനവുമാണ്.
ശ്രീലങ്കയുടെ സാമ്പത്തിക പുരോഗതിക്കായി ഞങ്ങള്‍ പ്രതിജ്ഞാബദ്ധമാണ്.
വികസന സഹകരണം കൂടുതല്‍ ശക്തമാക്കുന്നതിന് അനുകൂലമായ മാറ്റം സാധ്യമാക്കുന്നതിന് നാം കൂടുതല്‍ നിക്ഷേപങ്ങള്‍ തുടരും.
നമ്മുടെ അറിവും ശേഷിയും അഭിവൃദ്ധിയും പങ്കുവയ്ക്കുന്നതിലാണ് നമ്മുടെ ശക്തി.
വ്യാപാരത്തിലും നിക്ഷേപത്തിലും നാം ഇപ്പോള്‍ത്തന്നെ പങ്കാളികളാണ്.
വ്യാപാരത്തിന്റെയും നിക്ഷേപത്തിന്റെയും സാങ്കേതികവിദ്യയുടെയും ആശയങ്ങളുടെയും അതിര്‍ത്തികള്‍പ്പുറമിപ്പുറമുള്ള ഒഴുക്ക് പരസ്പരം നമുക്ക് കൂടുതല്‍ ഗുണം ചെയ്യുമെന്ന് നാം വിശ്വസിക്കുന്നു.
ഇന്ത്യയുടെ ദ്രുതഗതിയിലുള്ള വളര്‍ച്ച ഈ മേഖലയ്ക്കാകെ പ്രത്യേകിച്ച് ശ്രീലങ്കയ്ക്ക് വളരെ ഗുണം ചെയ്യുന്നതാകും.
അടിസ്ഥാനസൗകര്യം, പരസ്പരം ബന്ധിപ്പിക്കല്‍, ഗതാഗതം ഊര്‍ജ്ജം എന്നീ മേഖലകളില്‍ സഹകരണം വര്‍ദ്ധിപ്പിക്കാന്‍ നാം തയാറാണ്.
കൃഷി, വിദ്യാഭ്യാസം, ആരോഗ്യം, പുനരധിവാസം, ഗതാഗതം, ഊര്‍ജ്ജം, സംസ്‌കാരം, ജലം, പാര്‍പ്പിടം, കായിക രംഗം, മനുഷ്യവിഭവം തടങ്ങിയ മേഖലകളിലെല്ലാം വികസനത്തിന്റെ നമ്മുടെ പങ്കാളിത്തം ഇന്ന് നിലനില്‍ക്കുന്നു.
ശ്രിലങ്കയ്ക്ക് സമാധാനപരവും സമ്പല്‍സമൃദ്ധവും സുരക്ഷിതവുമായ ഒരു ഭാവി ലഭ്യമാക്കുകയെന്നത് മാത്രമാണ് ഈ പിന്തുണയുടെ ഏക ലക്ഷ്യം.
ശ്രീലങ്കയിലെ ജനങ്ങളുടെ സാമ്പത്തിക-സാമൂഹിക ക്ഷേമം ഇന്ത്യയിലെ 1.25 ബില്യണ്‍ ജനങ്ങളുമായി ബന്ധപ്പെട്ട് കിടക്കുന്നതാണ്.
കരയിലായാലും ഇന്ത്യന്‍ സമുദ്രത്തിലായാലും നമ്മുടെ ജനങ്ങളുടെ സുരക്ഷ അഭേദ്യമാണ്.
പ്രസിഡന്റ് സിരിസേനയും പ്രധാനമന്ത്രി വിക്രമസിംഗെയുമായി ഞാന്‍ നടത്തിയ ചര്‍ച്ചയില്‍ പൊതുലക്ഷ്യം നേടുന്നതിന് വേണ്ടി ഒന്നിച്ചുനില്‍ക്കാനുള്ള നമ്മുടെ ആഗ്രഹം ദൃഡീകരിക്കുകയായിരുന്നു.
നിങ്ങളുടെ സമൂഹം പ്രഥമപരിഗണന നല്‍കുന്ന ലക്ഷ്യങ്ങളായി പുരോഗതി, സഹവര്‍ത്തിത്വം എന്നിവ നിശ്ചയിച്ചിട്ടുണ്ടെങ്കില്‍ നിങ്ങളുടെ രാജ്യനിര്‍മ്മാണത്തിന് വേണ്ട സഹായം നല്‍കിക്കൊണ്ട് സുഹൃത്തും പങ്കാളിയുമായി എന്നും ഇന്ത്യ ഉണ്ടാകും.
രാഷ്ട്രങ്ങളെ ഒന്നിപ്പിക്കുന്ന ഒരു ശക്തിയാണ് അത്.
ദക്ഷിണ, മധ്യ, ദക്ഷിണപൂര്‍വ, പൂര്‍വേഷ്യന്‍ രാജ്യങ്ങള്‍ ബുദ്ധമതവുമായും ശ്രീബുദ്ധന്റെ ജന്മനാടുമായും അവര്‍ക്കുള്ള ബന്ധങ്ങളില്‍ അഭിമാനിക്കുന്നവരാണ്.
വിശാഖദിവസത്തിന്റെ പ്രമേയമായി തെരഞ്ഞെടുക്കപ്പെട്ട സാമൂഹിക നീതിയും സുസ്ഥിര ലോക സമാധാനവും ബുദ്ധന്റെ ഉപദേശങ്ങളില്‍ ആഴത്തില്‍ പ്രതിദ്ധ്വനിക്കുന്നതാണ്.
സമുദായങ്ങള്‍ക്കുള്ളില്‍ നടക്കുന്ന സംഘര്‍ഷങ്ങളുമായി ബന്ധപ്പെട്ടുകിടക്കുന്നതാണ് സാമൂഹികനീതി.
അത്യാഗ്രഹമാണ് മനുഷ്യനെ അവന്റെ സ്വാഭാവിക ആവാസ വ്യവസ്ഥ തകര്‍ക്കാന്‍ പ്രേരിപ്പിക്കുന്നത്.
ലോകമെമ്പാടും ഇന്നു വ്യാപകമായി കാണുന്ന അക്രമപ്രവര്‍ത്തനങ്ങള്‍ക്കുള്ള ഉത്തരം ശ്രീബുദ്ധന്റെ സമാധാന സന്ദേശമാണ് എന്നു ഞാന്‍ വിശ്വസിക്കുന്നു.
സംഘര്‍ഷത്തിന് അവധി നല്‍കാതെ സമാധാനമെന്നത് ചിന്തിക്കാന്‍ പോലും കഴിയില്ല.
കരുണ (സഹാനുഭൂതി), പ്രജ്ഞ (വിവേകം) എന്നിവയിലധിഷ്ഠിതമായി ചര്‍ച്ച, ഐക്യം, നീതി എന്നിവ പ്രചരിപ്പിക്കാന്‍ നാം ഒന്നിച്ചുശ്രമിച്ചാല്‍ സമാധാനം കര്‍മ്മപഥത്തിലെത്തിക്കാനാകും. ”
എനിക്കു നല്കിയ ഈ ആദരവിന് ഞാന്‍ വീണ്ടും നന്ദി പറയുന്നു.
പ്രധാനമന്ത്രി ആവാസ് യോജന- ഗ്രാമീണി(പി.എം.എ.വൈ.-ജി)ന്റെ മഹാരാഷ്ട്രയിലെ ഗുണഭോക്താക്കളുടെ ഗൃഹപ്രവേശത്തിന്റെ ഭാഗമായി അദ്ദേഹം താക്കോല്‍ കൈമാറി.
പൊതുസേവനത്തിന്റെ കേന്ദ്രമായാണ് ഷിര്‍ദി എല്ലായ്‌പ്പോഴും കണക്കാക്കിപ്പോരുന്നതെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
2022 ആകുമ്പോഴേക്കും എല്ലാവര്‍ക്കും വീട് ഉറപ്പാക്കുന്നതിനുള്ള ഗവണ്‍മെന്റിന്റെ ശ്രമങ്ങള്‍ ഉയര്‍ത്തിക്കാട്ടിയ അദ്ദേഹം, കഴിഞ്ഞ നാലു വര്‍ഷത്തിനിടെ ഗവണ്‍മെന്റ് 1.25 കോടി വീടുകള്‍ നിര്‍മിച്ചിട്ടുണ്ടെന്നു വ്യക്തമാക്കി.
നിര്‍മിക്കപ്പെടുന്ന ഓരോ വീടിന്റെയും മേന്മ ഉറപ്പുവരുത്തുന്നതോടൊപ്പം അവയൊക്ക ശൗചാലയവും പാചക വാതക കണക്ഷനും വൈദ്യുതി കണക്ഷനും ഉള്ളവയാണെന്ന് ഉറപ്പുവരുത്തുന്നുണ്ടെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. തുറന്ന സ്ഥലത്തു മലവിസര്‍ജനം നടത്തുന്ന സാഹചര്യം ഇല്ലാതാക്കിയതിനു മഹാരാഷ്ട്രയെ അദ്ദേഹം അഭിനന്ദിച്ചു.
സ്വച്ഛ് ഭാരത് പ്രവര്‍ത്തനം മികവോടെ നടത്താന്‍ മഹാരാഷ്ട്ര ഗവണ്‍മെന്റ് നടത്തുന്ന പ്രവര്‍ത്തനങ്ങളെയും പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
പ്രധാന്‍മന്ത്രി ജന്‍ ആരോഗ്യ യോജന (പി.എം.ജെ.എ.വൈ.)
എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവര്‍ക്കും വികസനം പദ്ധതിയും ഏക ഭാരതം, ശ്രേഷ്ഠഭാരതം പദ്ധതിയും വിജയിപ്പിക്കാനായി പ്രവര്‍ത്തിക്കണമെന്നു ജനങ്ങളോട് അദ്ദേഹം ആഹ്വാനം ചെയ്തു.
സര്‍വ്വേ നടത്തപ്പെട്ടവരില്‍ ശരാശരി 70 ശതമാനം പേര്‍ പതിവായി മന്‍ കീ ബാത് കേള്‍ക്കുന്നവരാണ്.
അധികം ആളുകള്‍ക്കും തോന്നുന്നത് മന്‍ കീ ബാത് സമൂഹത്തില്‍ സകാരാത്മകമായ ചിന്താഗതി വളര്‍ത്തി എന്നാണ്.
ഇത് നമ്മുടെ ആളുകളുടെ മനസ്സിലെ നന്മയുടെ വികാരത്തിന്റെ, സകാരാത്മകമായ ചിന്താഗതികളുടെ പ്രതിഫലനമാണ്.
സ്വേച്ഛയോടെ എന്തെങ്കിലും ചെയ്യണമെന്നുള്ള ഒരു വിചാരം വളര്‍ന്നു എന്ന് ആളുകള്‍ തങ്ങളുടെ അനുഭവം ഷെയര്‍ ചെയ്യുന്നു.
ഞാന്‍ നിങ്ങളോടൊക്കെയും അഭ്യര്‍ഥിക്കുന്നത് ഈ പരിപാടി പ്രാദേശിക ഭാഷകളില്‍ കൂടി കേള്‍ക്കണമെന്നാണ്.
തങ്ങളുടെ ചാനലുകളില്‍ മന്‍ കീ ബാത്ത് എല്ലാ മാസവും കൃത്യമായി കേള്‍പ്പിക്കുന്ന മാധ്യമങ്ങളിലെ സുഹൃത്തുക്കളെയും നന്ദി അറിയിക്കാനാഗ്രഹിക്കുന്നു.
ചിലപ്പോഴൊക്കെ നമ്മുടെ മുന്‍ധാരണകളാണ് ഒരു തുറന്ന ചര്‍ച്ചയ്ക്ക് പലപ്പോഴും തടസ്സമാകുന്നത്.
അംഗീകരിക്കുക, അംഗീകരിക്കാതിരിക്കുക എന്നുള്ള പ്രതികരണങ്ങള്‍ക്കു പകരം ആരെങ്കിലും പറയുന്നത് മനസ്സിലാക്കുക എന്നതിലാണ് ഞാന്‍ മുന്‍ ഗണന കൊടുക്കുന്നത്.
പ്രതീക്ഷിക്കുന്നതിനു പകരം അംഗീകരിക്കുക, തിരസ്‌കരിക്കുന്നതിനു പകരം ചര്‍ച്ച നടത്തുന്നതിലൂടെ ആശയവിനിമയം സ്വാധീനം ചെലുത്തുന്നതാകും.
പല പല പരിപാടികളിലൂടെ, സാമൂഹ്യമാധ്യമങ്ങളിലൂടെ യുവാക്കളുമായി നിരന്തരം സംസാരിക്കാനുള്ള ശ്രമമാണു ഞാന്‍ നടത്തിപ്പോന്നിട്ടുള്ളത്.
അവരുടെ പക്കല്‍ എപ്പോഴും ആശയങ്ങളുടെ ഭണ്ഡാരമാണുള്ളത്.
അവര്‍ വളരെ ഊര്‍ജ്ജസ്വലരും, പുതിയതു കണ്ടെത്തുന്നവരും ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നവരുമാണ്.
ഇതില്‍ തെറ്റെന്താണെന്നാണു ഞാന്‍ ചോദിക്കുന്നത്.
അടുത്ത വര്‍ഷം, അതായത് 2019 ല്‍ അദ്ദേഹത്തിന്റെ 550 ആമത് ജനനവര്‍ഷം ഭവ്യമായി ആചരിക്കാന്‍ പോകയാണ്.
എല്ലാ സംസ്ഥാന സര്‍ക്കാരുകളിലും കേന്ദ്രഭരണ പ്രദേശങ്ങളിലും ഈ അവസരം കേമമായി ആഘോഷിക്കാന്‍ നിര്‍ദ്ദേശിച്ചിട്ടുണ്ട്.
ഇതുപോലെ ഇത് ലോകത്തിലെ എല്ലാ രാജ്യങ്ങളിലും ആഘോഷിക്കപ്പെടും.
ഇതോടൊപ്പം ഗുരുനാനക് ദേവ് ജിയുമായി ബന്ധപ്പെട്ട പവിത്ര സ്ഥലങ്ങളിലേക്കുള്ള പാതയിലൂടെ ഒരു ട്രെയിനും ഓടിക്കും.
വേപ്പെണ്ണപുരട്ടിയ യൂറിയ കര്‍ഷകരെ സഹായിക്കുക മാത്രമല്ല, അഴിമതിയും കവര്‍ച്ചയും ഇല്ലാതാക്കിയെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
‘ഇന്നു വിശേഷദിനമാണ്!
വനിതകള്‍ മാത്രം ഉള്‍പ്പെടുന്ന നാവിക സാഗര പരിക്രമണ സംഘത്തിന്റെ ശ്രദ്ധേയമായ ഈ പരീക്ഷണത്തിന് ആശംസകള്‍ നേരാന്‍ രാജ്യമൊന്നാകെ ഒന്നിക്കുകയാണ്.
വനിതാ നാവികര്‍ മാത്രമായി ലോകം ചുറ്റാനിറങ്ങുന്ന ആദ്യ ഇന്ത്യന്‍ സംഘമാണിത്.
അഞ്ചു ഘട്ടങ്ങളിലായി നടത്തുന്ന പരിക്രമണത്തിനിടെ നാലിടങ്ങളില്‍ കപ്പല്‍ നിര്‍ത്തും.
ഇന്ത്യ-നേപ്പാള്‍ ബന്ധത്തിലെ പുരോഗതിയും ഇരുരാജ്യങ്ങള്‍ക്കും താല്‍പര്യമുള്ള മറ്റു വിഷയങ്ങളും നേതാക്കള്‍ ചര്‍ച്ച ചെയ്തു.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി ഫെബ്രുവരി 17ന് ത്ധാര്‍ഖണ്ഡ് സന്ദര്‍ശിച്ചു.
അദ്ദേഹം ആയുഷ്മാന്‍ ഭാരത് യോജനയുടെ തെരഞ്ഞെടുക്കപ്പെട്ട ഗുണഭോക്താക്കളുമായി കൂടിക്കാഴ്ച നടത്തി.
റായ്ബറേലിയില്‍ അദ്ദേഹം ആധുനിക കോച്ച് ഫാക്ടറി പരിശോധിക്കും.
ഫാക്ടറിയില്‍ നിര്‍മിച്ച 900ാമത് കോച്ചിന്റെയും ഫംസഫര്‍ റേക്കിന്റെയും ഫ്‌ളാഗ് ഓഫ് അദ്ദേഹം നിര്‍വഹിക്കും.
പരിപാടികളുടെ ഭാഗമായി പ്രധാനമന്ത്രി പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യുന്നുമുണ്ട്.
അദ്ദേഹം ഗംഗാ പൂജ നിര്‍വഹിക്കുകയും സ്വച്ഛ് കുംഭ് പ്രദര്‍ശനം സന്ദര്‍ശിക്കുകയും ചെയ്യും.
പ്രയാഗ് രാജിലെ ‘അക്ഷയ്‌വത്’ പ്രധാനമന്ത്രി സന്ദര്‍ശിക്കും.
കുറ്റകൃത്യത്തില്‍ ഏര്‍പ്പെട്ടാല്‍ വളരെ വേഗം പിടിക്കപ്പെടാനുള്ള സാധ്യത നിലനിന്നാല്‍ മാത്രമേ ആളുകള്‍ക്ക് അത് ചെയ്യാതിരിക്കാനുള്ള ഭയം ഉണ്ടാവുകയുള്ളു എന്നത് പ്രധാനമാണ്.
അതുകൊണ്ടാണ് ഇന്ന്് എവിടെയും ഫൊറന്‍സിക് സയന്‍സിന് പ്രധാന്യം കൈവന്നിട്ടുള്ളത് – പ്രധാനമന്ത്രി പറഞ്ഞു.
കുറ്റാന്വേഷണ മേഖലയ്ക്കും നീതി നടപ്പാക്കലിനും പര്യാപ്തമായ ഒരു അന്തര്‍ദേശീയ മാനവ വിഭവശേഷി കൂട്ടായ്മ ഉണ്ടാക്കിയതിന് ഗുജറാത്ത് ഫൊറന്‍സിക് സയന്‍സസ് സര്‍വകലാശാലയെ അദ്ദേഹം അഭിനന്ദിച്ചു.
ഗുജറാത്ത് ഫൊറന്‍സിക് സയന്‍സസ് സര്‍വകലാശാല അതിന്റെ പരിശീലനത്തിലൂടെയും വിദ്യാഭ്യാസത്തിലൂടെയും ആഗോള സുരക്ഷയില്‍ സുപ്രധാന പങ്ക് വഹിക്കുകയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
രാഷ്ട്രസേവനത്തിനായി സമര്‍പ്പിക്കപ്പെട്ട നീണ്ടതും ആരോഗ്യസമ്പൂഷ്ടവുമായ ജീവിതം നല്‍കി സര്‍വശക്തന്‍ അദ്ദേഹത്തെ അനുഗ്രഹിക്കട്ടെ.
അധികാരമേറ്റതു മുതല്‍ ലാളിത്യം നിറഞ്ഞതും അനുകമ്പാപൂര്‍ണവുമായ ശൈലിയിലൂടെ അദ്ദേഹം രാജ്യത്തെ ജനങ്ങള്‍ക്കു പ്രിയങ്കരനായിക്കഴിഞ്ഞു.
എന്നാല്‍ ഒത്തുതീര്‍പ്പ് വ്യവസ്ഥകള്‍ ഒപ്പിട്ട് 35 വര്‍ഷം കഴിഞ്ഞിട്ടും ഈ ആറാമത്തെ ഉപാധി ശരിയായി ഇതുവരെ നടപ്പാക്കിയിട്ടില്ലെന്ന വികാരമാണുള്ളത്.
അതുകൊണ്ട് അസം ഒത്തുതീര്‍പ്പ് വ്യവസ്ഥയിലെ ഉപാധി ആറില്‍ പറഞ്ഞിരിക്കുന്നതുപോലെയുള്ള ഭരണഘടനാപരവും നിയമപരവും ഭരണപരവുമായ സുരക്ഷാനിര്‍ദേശങ്ങള്‍ നല്‍കുന്നതിനായി ഒരു ഉന്നതതല സമിതിയെ നിയമിക്കുന്നതിന് മന്ത്രിസഭ അനുമതി നല്‍കി.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി ന്യൂഡല്‍ഹിയിലെ ചുവപ്പുകോട്ടയില്‍ സുഭാഷ്ചന്ദ്രബോസ് മ്യൂസിയം ഇന്ന് (2019 ജനുവരി 23) ഉദ്ഘാടനം ചെയ്യും.
നേതാജി സുഭാഷ് ചന്ദ്ര ബോസിനെയും ഇന്ത്യന്‍ നാഷണല്‍ ആര്‍മിയെയും കുറിച്ചുള്ള മ്യൂസിയം ശിലാഫലകം അനാച്ഛാദനം ചെയ്ത് അദ്ദേഹം ഉദ്ഘാടനം ചെയ്യും.
പ്രധാനമന്ത്രി മ്യൂസിയം സന്ദര്‍ശിക്കുകയും ചെയ്യും.
പ്രധാനമന്ത്രി യാദ്-ഇ-ജാലിയന്‍ മ്യൂസിയം( ജാലിയാവാലാ ബാഗിനെക്കുറിച്ചും ഒന്നാം ലോക മഹായുദ്ധത്തെക്കുറിച്ചുമുള്ള മ്യൂസിയം) സന്ദര്‍ശിക്കും.
ന്യൂഡല്‍ഹിയിലെ ചുവപ്പ് കോട്ടയിലുള്ള 1857ലെ ഒന്നാം സ്വാതന്ത്ര്യസമരം സംബന്ധിച്ച മ്യൂസിയവും ഇന്ത്യന്‍ കലകളെ സംബന്ധിച്ച ദൃശ്യ കലാ മ്യൂസിയവും അദ്ദേഹം സന്ദര്‍ശിക്കും.
ഇന്ത്യന്‍ മണ്ണില്‍ നേതാജി സുഭാഷ്ചന്ദ്രബോസ് ത്രിവര്‍ണ്ണപതാക ഉയര്‍ത്തിയതിന്റെ 75-ാം വാര്‍ഷികാഘോഷത്തിന്റെ സ്മരണ നിലനിര്‍ത്തികൊണ്ട് പ്രധാനമന്ത്രി ഒരു പോസ്റ്റല്‍ സ്റ്റാമ്പ്, നാണയം, പ്രഥമ ദിന കവര്‍ എന്നിവ പുറത്തിറക്കി.
നേതാജിയുടെ ആഹ്വാനത്തിന്റെ ഫലമായി ആന്‍ഡമാനില്‍ നിന്നും നിരവധി യുവാക്കള്‍ തങ്ങളെത്തന്നെ ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിന് വേണ്ടി എങ്ങനെയാണ് സമര്‍പ്പിച്ചതെന്നത് പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
നേരത്തെ 2015ല്‍ നേതാജി സുഭാഷ്ചന്ദ്രബോസിന്റെ കുടുംബാംഗങ്ങള്‍ പ്രധാനമന്ത്രിയെ സന്ദര്‍ശിച്ച് നേതാജിയുമായി ബന്ധപ്പെട്ട് ഇന്ത്യാ ഗവണ്‍മെന്റിന്റെ പക്കലുള്ള ഫയലുകള്‍ പരസ്യപ്പെടുത്തണമെന്ന് ആവശ്യപ്പെട്ടിരുന്നു.
2018 ജനുവരിയില്‍ നാഷണല്‍ ആര്‍ക്കൈവ്‌സ ഓഫ് ഇന്ത്യയില്‍ വച്ച് നേതാജിയുമായി ബന്ധപ്പെട്ട 100 ഫയലുകളുടെ ഡിജിറ്റല്‍ പകര്‍പ്പ് പ്രധാനമന്ത്രി പൊതു സമൂഹത്തിനായി പുറത്തിറക്കി.
യാദ്-ഇ-ജാലിന്‍ മ്യുസിയം 1919 ഏപ്രില്‍ 13ന് സംഭവിച്ച ജാലിയന്‍വാലാ ബാഗ് കൂട്ടക്കൊലയുടെ ആധികാരികമായ വിവരങ്ങള്‍ ലഭ്യമാക്കുന്നു.
ഒന്നാം ലോകമഹായുദ്ധകാലത്ത് ഇന്ത്യന്‍ സൈനീകര്‍ കാണിച്ച ധീരത, ശൂരത, ത്യാഗം എന്നിവയും ഇവിടെ അനാവരണം ചെയ്യുന്നു.
ഇതിഹാസ ഹോക്കി താരം ധ്യാന്‍ചന്ദിന് പ്രധാനമന്ത്രി ശ്രദ്ധാഞ്ജലി അര്‍പ്പിച്ചു.
‘വളരെയധികം ഊര്‍ജ്ജസ്വലതയോടും, അഭിനിവേശത്തോടും സ്‌പോര്‍ട്‌സിനെ പിന്‍തുടരുന്ന എല്ലാ കായികതാരങ്ങളെയും, കായികപ്രേമികളെയും ദേശീയ കായികദിനത്തില്‍ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
അതിബൃഹത്തായ കായിക പ്രതിഭകളാല്‍ ഇന്ത്യ അനുഗ്രഹീതമാണ്.
ഈ കഴിവുകള്‍ പരമാവധി പ്രയോജനപ്പെടുത്തുന്നതിന് കേന്ദ്ര സ്‌പോര്‍ട്‌സ് മന്ത്രാലയം ഒരു പോര്‍ട്ടല്‍ തുടങ്ങിയിട്ടുണ്ട്.
കംപാലയില്‍ നടന്ന ചടങ്ങില്‍ ഉഗാണ്ടന്‍ പ്രസിഡന്റ് മുസേവെനിയും സംബന്ധിച്ചു.
ഉഗാണ്ടയുടെ രാഷ്ട്രീയത്തില്‍ നിര്‍ണായക പങ്കു വഹിച്ച ഭാരതീയര്‍ നിരവധിയാണെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ചടങ്ങിനിടെ അവതരിപ്പിക്കപ്പെട്ട കലാപരിപാടികളെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ഭാരതീയത നിലനിര്‍ത്തുന്നതിന് ഇന്ത്യന്‍ വംശജരെ അദ്ദേഹം അഭിനന്ദിച്ചു.
ഇന്ത്യയുടെ വിദേശ നയത്തില്‍ ആഫ്രിക്കയ്ക്കുള്ള പ്രാധാന്യത്തെക്കുറിച്ചും പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
2015ല്‍ ന്യൂഡെല്‍ഹിയില്‍ നടന്ന ഇന്ത്യ-ആഫ്രിക്ക ഫോറം ഉച്ചകോടിയെക്കുറിച്ചും അദ്ദേഹം വിശദീകരിച്ചു.
ഇന്ത്യയും മറ്റ് ആഫ്രിക്കന്‍ രാജ്യങ്ങളും തമ്മിലുള്ള ഉന്നതതല ഉഭയകക്ഷി ചര്‍ച്ചകളാണു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ച മറ്റൊരു വിഷയം.
ചരിത്ര പ്രസിദ്ധമായ കേദാര്‍നാഥ് ക്ഷേത്രത്തില്‍ അദ്ദേഹം ദര്‍ശനം നടത്തി.
രാജ്യങ്ങള്‍ക്കിടയിലുള്ള വാണിജ്യം ഫലപ്രദമാക്കുന്നതില്‍ ഡബ്ല്യു.ടി.ഒയുടെ പങ്ക് നിര്‍ണായകമാണെന്ന് ഉച്ചകോടി നിരീക്ഷിച്ചു.
പാരീസ് കാലാവസ്ഥാ ഉച്ചകോടി നേരത്തേ തന്നെ നടപ്പാക്കാന്‍ സാധിക്കുന്നതിനെ നാം സ്വാഗതം ചെയ്യുന്നു.
ജി20മായുള്ള നമ്മുടെ ഏകോപനം മെച്ചപ്പെടുത്താനുള്ള തീരുമാനമാണു പ്രധാനപ്പെട്ട മറ്റൊരെണ്ണം.
ഉന്നത വിദ്യാഭ്യാസ സ്ഥാപനങ്ങളില്‍ പ്രവേശനം നേടിയ മറ്റു പിന്നോക്ക വിഭാഗക്കാരുടെ ജാതിതിരിച്ചുള്ള പട്ടിക, കേന്ദ്ര വകുപ്പുകളിലും കേന്ദ്ര പൊതുമേഖലാ സ്ഥാപനങ്ങൡും പൊതുമേഖലാ ബാങ്കുകളിലും ധനകാര്യസ്ഥാപനങ്ങൡും നിയമനം ലഭിച്ചവരുടെ പട്ടിക തുടങ്ങിയ രേഖകള്‍ കമ്മിഷന്‍ ശേഖരിക്കുകയും ചെയ്തിരുന്നു.
മനിലയിലെ മഹാവീര്‍ ഫിലിപ്പൈന്‍ ഫൗണ്ടേഷനും പ്രധാനമന്ത്രി സന്ദര്‍ശിച്ചു.
ഫൗണ്ടേഷനും മഹാവീര്‍ വികലാംഗ് സഹായത സമിതിയും ചേര്‍ന്നാണ് ആവശ്യമുള്ളവര്‍ക്ക് ജയ്പൂര്‍ കാലുകള്‍ വെച്ചുനല്‍കുന്നത്.
ശ്രീനഗര്‍ റിങ് റോഡിന്റെ ശിലാസ്ഥാപനവും അദ്ദേഹം നിര്‍വഹിച്ചു.
ചടങ്ങിനെത്തിയവരെ അഭിസംബോധന ചെയ്യവേ കഴിഞ്ഞ നാലു വര്‍ഷത്തിനിടെ താന്‍ നടത്തിയ ജമ്മു കശ്മീര്‍ സന്ദര്‍ശനങ്ങള്‍ പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
പ്രവാചകന്‍ മുഹമ്മദ് പകര്‍ന്നുനല്‍കിയ പാഠങ്ങളും സന്ദേശവും അനുസ്മരിക്കുന്നതിനുള്ള അവസരമാണ് റമസാന്‍ മാസമെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
അഫ്ഗാനിസ്ഥാനിലെ വിദ്യാര്‍ഥികള്‍ക്കും വിദ്യാഭ്യാസ സ്ഥാപനങ്ങളിലെ അധ്യാപകര്‍ക്കും ‘സ്വയം’ കോഴ്‌സുകളില്‍ റജിസ്റ്റര്‍ ചെയ്യാന്‍ ധാരണാപത്രം അവസരമൊരുക്കും.
അഫ്ഗാനിസ്ഥാനില്‍ വികസിപ്പിച്ച ‘സ്വയം’ കോഴ്‌സുകള്‍ ഉപയോഗപ്പെടുത്തുന്നതിനും ഇതു വഴി അവസരം ഒരുങ്ങും.
അഫ്ഗാനിസ്ഥാനിലെ അധ്യാപകര്‍ക്കും വിദ്യാര്‍ഥികള്‍ക്കും ഇതിനാവശ്യമായ പരിശീലനം കേന്ദ്ര മനുഷ്യവിഭവ ശേഷി വികസന മന്ത്രാലയം നല്‍കും.
വിദ്യാഭ്യാസ യോഗ്യതകളെ പരസ്പരം അംഗീകരിക്കുന്നതായി ഇരു രാജ്യങ്ങളും കരാര്‍ ഒപ്പിടാമെന്ന് ധാരണപത്രത്തിലൂടെ പരസ്പരം സമ്മതിക്കുന്നു.
ഭരണഘടനയുടെ പവിത്രത കാത്ത് സൂക്ഷിച്ചുകൊണ്ട് എല്ലാ ഗവര്‍ണര്‍മാര്‍ക്കും സമൂഹത്തില്‍ മാറ്റത്തിന്റെ രാസത്വരകമായി മാറാന്‍ കഴിയുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇത് സംബന്ധിച്ച് വിദ്യാര്‍ത്ഥികളും, അദ്ധ്യാപകരുമായി വിശദമായ ആശയവിനിമയം നടത്താന്‍ പ്രധാനമന്ത്രി ഗവര്‍ണര്‍മാരെ ആഹ്വാനം ചെയ്തു.
മാറ്റത്തിനുള്ള അന്വേഷണത്തില്‍ ഉത്സവങ്ങളും വാര്‍ഷികങ്ങളും വലിയതോതില്‍ പ്രേരക ശക്തിയാകുമെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
സൗരോര്‍ജ്ജം, നേരിട്ടുള്ള ആനുകൂല്യം കൈമാറല്‍ മുതലായ മേഖലയില്‍ കൈക്കൊണ്ടുവരുന്ന മികച്ച സമ്പ്രദായങ്ങളെ പരസ്പരം പങ്കുവച്ചുകൊണ്ട് കേന്ദ്ര ഭരണ പ്രദേശങ്ങളെ മണ്ണെണ്ണ മുക്തമാക്കാന്‍ പ്രാധാനമന്ത്രി കേന്ദ്ര ഭരണ പ്രദേശങ്ങളില്‍ നിന്നുള്ള ലഫ്റ്റ്‌നന്റ് ഗവര്‍ണര്‍മാരെ ആഹ്വാനം ചെയ്തു.
80 ബ്രിക്സ് ബിസിനസ്സ് ഫോറം (13 ഒക്ടോബര്‍2016, ന്യൂഡല്‍ഹി)
ഇന്ത്യയിലെ പ്രതിഭാശാലികളായ വിദ്യാര്‍ത്ഥികള്‍ നിര്‍മ്മിച്ച കലാംസാറ്റിനെ ഈ വിക്ഷേപണത്തിലൂടെ ഭ്രമണപഥത്തില്‍ എത്തിച്ചു.
ദുരിതബാധിതര്‍ക്ക് സാധ്യമായ എല്ലാ സഹായവും വാഗ്ദാനം ചെയ്തു.
മനോഹരമായ ആ ഇന്ത്യന്‍ ഭജന്‍ ആഗോളതലത്തില്‍ വന്‍ അംഗീകാരമാണ് നേടിയിരിക്കുന്നത്.
സ്തംഭനാവസ്ഥയിലായ പദ്ധതികള്‍ക്കുപുറമെ, ഒട്ടേറെ സാമൂഹിക മേഖലാ പദ്ധതികളുടെയും പുനരവലോകനം നടത്തുന്നതിനും അതുവഴി അവയുടെ പ്രവര്‍ത്തനപുരോഗതി ഉറപ്പാക്കുന്നതിനും ഈ വേദി സഹായകമാകുന്നുണ്ടെന്നും അദ്ദേഹം പറഞ്ഞു.
റെയില്‍വേ, റോഡ്, പെട്രോളിയം, ഊര്‍ജം, കല്‍ക്കരി, നഗരവികസനം, ആരോഗ്യം, കുടുംബക്ഷേമം എന്നീ മേഖലകളിലെ പത്ത് അടിസ്ഥാനസൗകര്യ വികസന പദ്ധതികള്‍ പ്രധാനമന്ത്രി അവലോകനം ചെയ്തു.
ഓരോ പുതിയ എയിംസിലും 750 ആശുപത്രിക്കിടക്കകളും കൂട്ടിച്ചേര്‍ക്കും.
അനൗദ്യോഗിക സന്ദര്‍ശനത്തിനിടെ തങ്ങള്‍ക്ക് അനുവദിക്കപ്പെട്ട മുദ്ര വായ്പകള്‍ ജീവിതത്തില്‍ ഏതു വിധത്തില്‍ ഗുണകരമായത്തീര്‍ന്നുവെന്നു ഗുണഭോക്താക്കള്‍ വിവരിച്ചു.
ഇന്ത്യയില്‍ തിരിച്ചെത്തിയ ശേഷം ഒരു മെഡിക്കല്‍ യൂണിറ്റില്‍ സെയില്‍സ് മാനേജരായി ജോലിനോക്കി.
സ്വന്തം നാട്ടിലെ മുന്‍നിര പഷ്മിന ഷാളുകളുടെ ഉല്‍പാദകയാണ് അവര്‍ ഇപ്പോള്‍.
കൂടിക്കാഴ്ചയ്ക്കിടെ ശ്രീമതി വീണാ ദേവി പ്രധാനമന്ത്രിക്ക് പഷ്മിന ഷാള്‍ സമ്മാനിച്ചു.
ഔഷധ സ്ഥാപനത്തില്‍ ജോലിനോക്കുകയായിരുന്ന ഉത്തരാഖണ്ഡ് ഉധംസിങ് നഗര്‍ സ്വദേശി ശ്രീ.
ജനങ്ങളില്‍ ആത്മവിശ്വാസം വളര്‍ത്തുകയാണു പദ്ധതിയുടെ ഉദ്ദേശ്യങ്ങളിലൊന്ന് എന്നു ശ്രീ.
അദ്ദേഹത്തിന്റെ കുലീനത നിറഞ്ഞ ചിന്തകള്‍ എത്രയോ തലമുറകളെ മുന്നോട്ടുനയിക്കും.
ഒരു ഫേസ്ബുക്ക് പോസ്റ്റില്‍ പ്രധാനമന്ത്രി പറഞ്ഞു:
ഊഷ്മളമായ സ്വാഗതത്തിനും ഈ ഉച്ചകോടി നല്ല രീതിയില്‍ സംഘടിപ്പിച്ചതിനും പ്രസിഡന്റ് സീയെ ആത്മാര്‍ഥമായ നന്ദി അറിയിച്ചുകൊണ്ടു തുടങ്ങട്ടെ.
അതേസമയം, കണ്ടിന്‍ജെന്റ് റിസര്‍വ് അറേഞ്ച്‌മെന്റ് പൂര്‍ണമായും പ്രവര്‍ത്തനക്ഷമമാക്കാന്‍ നമ്മുടെ കേന്ദ്ര ബാങ്കുകള്‍ നടപടി കൈക്കൊണ്ടിട്ടുണ്ട്.
നമുക്ക് ഇനിയും മുന്നോട്ടുകൊണ്ടുപോകാന്‍ സാധിക്കുന്ന നാഴികക്കല്ലുകളാണ് ഇവ.
മുന്നോട്ടുള്ള യാത്രയ്ക്കു നേതൃത്വം നല്‍കുന്നതു നമ്മുടെ ആള്‍ക്കാര്‍ തന്നെ.
കഴിഞ്ഞ വര്‍ഷം മുതല്‍ ജനങ്ങള്‍ തമ്മിലുള്ള ബന്ധം ശക്തിപ്പെടുത്താന്‍ ചൈന ശ്രമിക്കുന്നു എന്നത് എന്നെ സന്തോഷിപ്പിക്കുന്നു.
അത്തരം ഇഴുകിച്ചേരലുകള്‍ നമുക്കിടയിലുള്ള ബന്ധം ശക്തിപ്പെടുത്തുകയും പസ്പരമുള്ള തിരിച്ചറിവ് ആഴത്തിലുള്ളതാക്കിത്തീര്‍ക്കുകയും ചെയ്യും.
ഇന്ത്യയുടെ ദൂരവ്യാപകമായ ഫലമുള്ള മാറ്റത്തിന്റെ യാത്ര നമ്മുടെ ജനങ്ങള്‍ക്ക് അഭിമാനം പകരുന്നു.
രാജ്യത്തിനകത്തു നടക്കുന്ന പ്രവര്‍ത്തനങ്ങളുടെ പിന്‍ബലത്തില്‍, വിജയകരമായ സാഹചര്യം നേടിയെടുക്കുന്നതിനായി ബ്രിക്‌സ് രാഷ്ട്രങ്ങള്‍ക്ക് ഇന്ത്യയുമായുള്ള പങ്കാളിത്തം വര്‍ധിപ്പിക്കാവുന്നതാണ്.
പരസ്പര സഹകരണം വര്‍ധിപ്പിക്കുന്നതു സംബന്ധിച്ച ചില ചിന്തകള്‍ മനസ്സില്‍ കടന്നുവരുന്നു.
വികസനം കാലാവസ്ഥയെ ബാധിക്കാതിരിക്കാന്‍ ലഭ്യമായ എല്ലാ വിഭവങ്ങളും ഉപയോഗപ്പെടുത്തേണ്ടതുണ്ട്.
നൈപുണ്യവികസനം വര്‍ധിപ്പിക്കുന്നതും നല്ല കീഴ്‌വഴക്കങ്ങള്‍ കൈമാറുന്നതും വിലയേറിയ ഉപാധികളായിരിക്കും.
ഈ ശ്രമത്തിന്റെ വേഗം വര്‍ധിപ്പിക്കേണ്ടിയിരിക്കുന്നു.
സാങ്കേതികവിദ്യയും ഡിജിറ്റല്‍ വിഭവങ്ങളുമാണ് ദാരിദ്ര്യത്തിനും അഴിമതിക്കും എതിരെ പൊരുതുന്നതിനുള്ള ശക്തമായ ആയുധങ്ങളെന്ന് ഇന്ത്യ കണ്ടെത്തിയിട്ടുണ്ട്.
പുതുമയിലും ഡിജിറ്റല്‍ സമ്പദ്‌വ്യവസ്ഥയിലും ശക്തമായ ബ്രിക്‌സ് പങ്കാളിത്തം വഴി വളര്‍ച്ച വര്‍ധിപ്പിക്കാനും സുതാര്യത പ്രോത്സാഹിപ്പിക്കാനും സ്ഥിരതയാര്‍ന്ന വികസനലക്ഷ്യങ്ങളെ പിന്‍തുണയ്ക്കാനും സാധിക്കും.
ബ്രിക്‌സിനു കീഴില്‍ സ്വകാര്യ സംരംഭകത്വംകൂടി ഉള്‍പ്പെടുന്ന ഏകോപിത പദ്ധതി ഞാന്‍ നിര്‍ദേശിക്കുകയാണ്.
കിര്‍ഗിസ് റിപ്പബ്ലിക്കില്‍ ജനാധിപത്യത്തിന്റെ ശക്തമായ അടിത്തറകള്‍ പരിപോഷിപ്പിക്കുകയും കെട്ടിപ്പടുക്കുകയും ചെയ്തതിന്റെ കീര്‍ത്തി പ്രസിഡന്റ് അറ്റാംബയേവിനാണ്.
ഇക്കാര്യങ്ങളില്‍ ഒന്നിച്ചു പ്രവര്‍ത്തിക്കാന്‍ ഷാംഗ്ഹായി സഹകരണ സംഘടന നമുക്ക് ഒരു മൂല്യവത്തായ ചട്ടക്കൂട് തരികയും ചെയ്യും.
ഈ ദിശയില്‍ ഉഭയകക്ഷി വ്യാപാരവും സാമ്പത്തിക ബന്ധങ്ങളും ശക്തിപ്പെടുത്തുന്നതിനും രണ്ടു രാജ്യങ്ങളിലെയും ജനതകള്‍ തമ്മിലുള്ള വിനിമയങ്ങള്‍ വന്‍തോതില്‍ പ്രോല്‍സാഹിപ്പിക്കുന്നതിനും നാം പ്രവര്‍ത്തിക്കും.
മധ്യേഷ്യന്‍ മേഖലയില്‍ ഇതാദ്യമായി കിര്‍ഗിസ് റിപ്പബ്ലിക്കുമായി ചേര്‍ന്ന് ഒരു ടെലി-മെഡിസിന്‍ ബന്ധം തുടങ്ങാന്‍ നാം കഴിഞ്ഞ വര്‍ഷം മുന്‍കൈയെടുത്തു.
വ്യാപാരവും ജീവിതവും ആയാസരഹിതമാക്കുകയാണ് ഈ ബജറ്റിന്റെ കേന്ദ്രബിന്ദു.
രാജ്യത്തിന്റെ പുരോഗതിക്കായി പഴങ്ങളുടെയും പച്ചക്കറികളുടെയും റെക്കാര്‍ഡ് ഉല്‍പ്പാദനത്തിലൂടെ നമ്മുടെ കര്‍ഷകര്‍ വലിയതരത്തിലുള്ള സംഭാവനകളാണ് നല്‍കിയത്.
കര്‍ഷകരുടെ അഭിവൃദ്ധിക്കും അവരുടെ വരുമാനം വര്‍ദ്ധിപ്പിക്കുന്നതിനും ഈ ബജറ്റില്‍ നിരവധി നടപടികളുണ്ട്.
ഗ്രാമീണ വികസനത്തിനും കാര്‍ഷികമേഖലയ്ക്കുമായി 14.5 ലക്ഷം കോടിയുടെ റെക്കാര്‍ഡ് തുകയാണ് വകയിരുത്തിയിരിക്കുന്നത്.
നമ്മുടെ 51 ലക്ഷം പുതിയ ഭവനങ്ങള്‍, മൂന്നു ലക്ഷം കിലോമീറ്റര്‍ റോഡ്, ഏകദേശം രണ്ടുകോടി ശൗചാലയങ്ങള്‍, 1.75 കോടി കുടുംബങ്ങള്‍ക്ക് വൈദ്യുതി കണക്ഷന്‍ തുടങ്ങിയ പദ്ധതികള്‍ പീഡിതരും പിന്നോക്കക്കാരും ദളിതരുമായ ജനവിഭാഗങ്ങള്‍ക്ക് ഏറെ ഗുണം ചെയ്യും.
ഈ മുന്‍കൈകള്‍ പുതിയ അവസരങ്ങള്‍ പ്രത്യേകിച്ച് ഗ്രാമീണമേഖലയില്‍ സൃഷ്ടിക്കും.
കര്‍ഷകരുടെ ഉല്‍പ്പന്നങ്ങള്‍ക്ക് വേതനത്തിന്റെ ഒന്നരയിരട്ടി വിലയായി നല്‍കുന്നതിനുള്ള തീരുമാനത്തെ ഞാന്‍ അഭിനന്ദിക്കുകയാണ്.
കര്‍ഷകര്‍ക്ക് ഈ തീരുമാനത്തിന്റെ അടിസ്ഥാനത്തിലുള്ള മുഴുവന്‍ ആനുകൂല്യവും ലഭിക്കുന്നത് ഉറപ്പാക്കുന്നതിന് സംസ്ഥാനങ്ങളുമായി ചര്‍ച്ചചെയ്ത് ഒരു മികച്ച സംവിധാനം കൊണ്ടുവരും.’
എന്നാല്‍ സഹകരണസംഘങ്ങളെപ്പോലെയുള്ള കാര്‍ഷിക ഉല്‍പ്പാദന സംഘടനകള്‍ക്ക് (ഫാര്‍മര്‍ പ്രൊഡ്യൂസര്‍ ഓര്‍ഗനൈസേഷന്‍സ്-എഫ്പി.ഒ) ഈ ആനുകൂല്യം ലഭിക്കുന്നില്ല.
ഇത്തരത്തിലുള്ള അധികപ്രവര്‍ത്തനങ്ങള്‍ക്ക് ബാങ്കുകളില്‍ നിന്നും വായ്പ ലഭിക്കുന്നതിന് കര്‍ഷകര്‍ക്ക് ബുദ്ധിമുട്ട് നേരിടുന്നുമുണ്ട്.
കിസാന്‍ ക്രെഡിറ്റ് കാര്‍ഡിലൂടെ മത്സ്യകൃഷിക്കും മൃഗപരിപാലനത്തിനും വായ്പ ലഭ്യമാക്കുന്നത് വളരെ ഫലപ്രദമായ നടപടിയാണ്.
ഇന്ത്യയിലെ 700 ജില്ലകളിലായി ഏകദേശം 7000 ബ്ലോക്കുകളുണ്ട്.
ഇത് ഗ്രാമവാസികളുടെ ജീവിതം കുടുല്‍ സുഖകരമാക്കും.
ഉജ്ജ്വല്‍ യോജനയിലൂടെ ജീവിതം ലളിമാക്കുന്നതിന്റെ വിപുലീകരണം നാം കണ്ടതാണ്.
ഈ പദ്ധതികള്‍ പാവപ്പെട്ട സ്ത്രീകളെ പുകയില്‍ നിന്നും രക്ഷിക്കുക മാത്രമല്ല, അവരുടെ ശാക്തീകരണത്തിന്റെ ഏറ്റവും വലിയ സ്രോതസ്സുമായി.
ഉജ്ജ്വലയുടെ ലക്ഷ്യം 5 കോടി കുടുംബങ്ങളില്‍ നിന്ന് എട്ടുകോടിയായി ഉയര്‍ത്തിയതില്‍ ഞാന്‍ സന്തോഷവാനാണ്.
ഈ പദ്ധതിയിലൂടെ വലിയ അളവില്‍ ദളിത്, ഗോത്രവര്‍ഗ്ഗ, പിന്നാക്കവിഭാഗ കുടുംബങ്ങള്‍ക്കാണ് നേട്ടമുണ്ടായത്.
പട്ടിക ജാതി-വര്‍ഗ്ഗ വിഭാഗത്തിന്റെ ക്ഷേമത്തിനായി ഈ ബജറ്റ് ഏകദേശം ഒരുലക്ഷം കോടി രൂപയാണ് നീക്കിവച്ചിരിക്കുന്നത്.
മെഡിക്കല്‍ ചികിത്സയും അതിന്റെ വലിയ ചെലവും എന്നും സമൂഹത്തിലെ പാവപ്പെട്ട ഇടത്തരം വിഭാഗങ്ങള്‍ക്ക് വലിയ ആശങ്കയുളവാക്കുന്നതാണ്.
ബജറ്റില്‍ അവതരിപ്പിച്ചിരിക്കുന്ന ‘ആയുഷ്മാന്‍ ഭാരത്’ എന്ന പുതിയ പദ്ധതി ഈ ഗൗരവമായ പ്രശ്‌നത്തെ അഭിസംബോധനചെയ്യും.
ഗ്രാമങ്ങളില്‍ ജീവിക്കുന്നവര്‍ക്ക് ആരോഗ്യസുരക്ഷാസേവനം എളുപ്പത്തില്‍ ലഭ്യമാക്കുന്നതിന് സഹായിക്കും.
രാജ്യത്ത് അങ്ങോളമിങ്ങോളമായി 24 പുതിയ മെഡിക്കല്‍ കോളജുകള്‍ ആരംഭിക്കാനുള്ള തീരുമാനം ചികിത്സയ്ക്ക് മാത്രമല്ല, യുവാക്കള്‍ക്ക് മെഡിക്കല്‍ വിദ്യാഭ്യാസം നല്‍കുന്നതിനും സഹായകരമാകും.
രാജ്യത്താകമാനം മൂന്ന് ലോക്‌സഭാ നിയോജകമണ്ഡലങ്ങളെ ഉള്‍ക്കൊണ്ടുകൊണ്ട് ഒരു മെഡിക്കല്‍ കോളജ് സ്ഥാപിക്കുന്നതിനുള്ള ശ്രമമാണ് നമ്മുടേത്.
മുതിര്‍ന്ന പൗരന്മാരെ മുന്നില്‍കണ്ടുകൊണ്ട് നിരവധി പ്രധാനപ്പെട്ട തീരുമാനങ്ങളാണ് ഈ ബജറ്റില്‍ എടുത്തിരിക്കുന്നത്.
ഇപ്പോള്‍ പ്രധാനമന്ത്രി വയോ വന്ദ്യപദ്ധതിയുടെ അടിസ്ഥാനത്തില്‍ മുതിര്‍ന്ന പൗരന്മാര്‍ക്ക് 15 ലക്ഷം രൂപയ്ക്ക് വരെ 8% പലിശ ലഭിക്കും.
എം.എസ്.എം.ഇ പദ്ധതികള്‍ക്ക് ആവശ്യം വേണ്ട മൂലധനം ഉറപ്പാക്കുന്നതിനായി ബാങ്കുകളില്‍ നിന്നും എന്‍.ബി.എഫ്.സികളില്‍ നിന്നും വായ്പ ലഭ്യമാക്കുന്നത് എളുപ്പമാക്കി.
മെയ്ക്ക് ഇന്‍ ഇന്ത്യ ദൗത്യത്തിന് ഇത് ഊര്‍ജ്ജസ്വലത പകരും.
തൊഴിലവസരങ്ങള്‍ വര്‍ദ്ധിപ്പിക്കുന്നതിനും തൊഴിലാളികളുടെ സാമൂഹികസുരക്ഷയ്ക്കുമായി വളരെ ദൂരവ്യാപക പ്രത്യാഘാതങ്ങളുണ്ടാക്കുന്ന നിരവധി നടപടികള്‍ ഗവണ്‍മെന്റ് കൈക്കൊണ്ടു.
ഈ പദ്ധതികള്‍ രാജ്യത്ത് നാനാവിധത്തിലുള്ള തൊഴിലവസരങ്ങള്‍ വര്‍ദ്ധിപ്പിക്കും.
ശമ്പളക്കാര്‍ക്കും ഇടത്തരക്കാര്‍ക്കും നികുതിയിളവ് നല്‍കിയതിന് ഞാന്‍ ധനമന്ത്രിയെ അഭിനന്ദിക്കുകയാണ്.
ഓരോ ഇന്ത്യന്‍ പൗരന്റേയും സങ്കല്‍പ്പത്തിനനുസരിച്ച് ഈ ബജറ്റ് എത്തിയിട്ടുണ്ട്.
‘നേതാജി സുഭാഷ് ചന്ദ്രബോസിനെ അദ്ദേഹത്തിന്റെ ജന്മ ദിനത്തില്‍ ഞാന്‍ വണങ്ങുന്നു.
പ്രധാനമന്ത്രി നരേന്ദ്ര മോദിയും, പ്രസിഡന്‍റ് വ്ളാദ്മീര്‍ പുടിനും തമ്മിലുള്ള ആദ്യ അനൗപചാരിക ഉച്ചകോടി 2018 മേയ് 21 ന് റഷ്യന്‍‌ ഫെഡറേഷനിലെ സോച്ചി നഗരത്തില്‍ നടന്നു.
ആഗോള സമാധാനത്തിനും സുസ്ഥിരതയ്ക്കും ഇന്ത്യയും, റഷ്യയും തമ്മിലുള്ള പ്രത്യേകവും, വിശിഷ്ടവുമായ തന്ത്രപരമായ പങ്കാളിത്തം ഒരു സുപ്രധാന ഘടകമാണെന്നതില്‍ ഇരു നേതാക്കളും യോജിപ്പ് പ്രകടിപ്പിച്ചു.
തുറന്നതും, പക്ഷപാതരഹിതവുമായ ഒരു ലോക ക്രമം സൃഷ്ടിക്കുന്നതില്‍ ഇന്ത്യയ്ക്കും, റഷ്യയ്ക്കും ഒരു പ്രധാന പങ്ക് വഹിക്കാനുണ്ടെന്ന വീക്ഷണം അവര്‍ പങ്ക് വച്ചു.
ആഗോള സമാധാനവും, സുസ്ഥിരതയും നിലനിര്‍‌ത്തുന്നതില്‍ പൊതുവായ ചുമതലകളുള്ള വന്‍ ശക്തികളെന്ന നിലയിലുള്ള തങ്ങളുടെ പങ്കിനെ പരസ്പരം അംഗീകരിക്കാനും അവര്‍ തയ്യാറായി.
ഇന്ത്യാ- പസഫിക് മേഖലയിലുള്‍പ്പെടെ പരസ്പരമുള്ള കൂടിയാലോചനകളും, ഏകോപനവും തീവ്രമാക്കാനും ഇരു നേതാക്കളും തീരുമാനിച്ചു.
ദേശീയ പ്രാധാന്യമുള്ള പദ്ധതികളെയും, മുന്‍ഗണനകളെയും കുറിച്ചുള്ള കാഴ്ചപ്പാടുകളും രണ്ട് നേതാക്കളും വിശദമായി കൈമാറി.
ഇന്ത്യയും, റഷ്യയും തമ്മിലുള്ള ബന്ധങ്ങളുടെ മുഖമുദ്രയായ ആഴത്തിലുള്ള വിശ്വാസം, പരസ്പര ബഹുമാനം എന്നിവയില്‍ അവര്‍ തൃപ്തി രേഖപ്പെടുത്തി.
2017 ജൂണില്‍ സെന്‍റ് പീറ്റേഴ്സ്ബര്‍ഗില്‍ നടന്ന അവസാന ഉഭയകക്ഷി ഉച്ചകോടിക്ക് ശേഷമുള്ള വ്യക്തമായ ഗതിവേഗത്തില്‍ തൃപ്തി രേഖപ്പെടുത്തിയ രണ്ട് നേതാക്കളും, ഈ വര്‍ഷം ഇന്ത്യയില്‍ നടക്കാന്‍ പോകുന്ന ഉച്ചകോടിയുടെ മൂര്‍ത്തമായ ഫലങ്ങള്‍ സംബന്ധിച്ച രേഖ തയ്യാറാക്കാന്‍ തങ്ങളുടെ ഉദ്യോഗസ്ഥര്‍ക്ക് നിര്‍ദ്ദേശം നല്‍കി.
ഈ മേഖലയിലെ, കൃഷിയുമായി ബന്ധപ്പെട്ട പല പദ്ധതികളെക്കുറിച്ചും പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
വാരണാസിയിലെ രാജ്യാന്തര അരി ഗവേഷണ കേന്ദ്രം, വാരണാസിയിലെയും ഘാസിപ്പൂരിലെയും ചരക്കു കേന്ദ്രങ്ങള്‍, ഘോരഖ്പൂരിലെ വളം നിര്‍മാണ പ്ലാന്റ്, ബന്‍സാഗര്‍ ജലസേചന പദ്ധതി തുടങ്ങിയവ അക്കൂട്ടത്തില്‍ പെടുന്നു.
ഇത്തരം പദ്ധതികള്‍ കര്‍ഷകര്‍ക്കു ഗുണകരമായിത്തീരുമെന്നും അവരുടെ വരുമാനം വര്‍ധിക്കാന്‍ സഹായകമാകുമെന്നും അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
‘എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവര്‍ക്കും വികസനം’ എന്ന ആശയത്തിന്റെ ശരിയായ സത്ത് ഇതാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ബഹിരാകാശം സമാധാനപരമായ ആവശ്യങ്ങള്‍ക്കായി ഉപയോഗപ്പെടുത്തുന്നതിനായി ഇന്ത്യയും ഉസ്‌ബെക്കിസ്ഥാനും തമ്മിലുള്ള കരാറിന്റെ നടത്തിപ്പു സംബന്ധിച്ച വിശദാംശങ്ങള്‍ പ്രധാനമന്ത്രി ശ്രീ.
സ്‌പെയിന്‍ പ്രസിഡന്റ് മാരിയാനോ റെജോയിയുമായി പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി ഇന്ന് മാഡ്രിഡില്‍ കൂടിക്കാഴ്ച നടത്തി.
ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള ബന്ധം കൂടുതല്‍ മുന്നോട്ടു കൊണ്ടുപോവുന്നതിന് ഇന്ന് നടന്ന ചര്‍ച്ചകള്‍ ഏറെ പ്രയോജനപ്പെടുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സ്‌പെയിനിലെ സി.ഇ.ഒമാരുമായും പ്രധാനമന്ത്രി പിന്നീട് കൂടിക്കാഴ്ച നടത്തി.
ഇന്ത്യയില്‍ നിര്‍മ്മിക്കൂ, ഡിജിറ്റല്‍ ഇന്ത്യ, സ്റ്റാര്‍ട്ട് അപ് ഇന്ത്യ എന്നീ ഉദ്യമങ്ങള്‍ ഇന്ത്യയെ ആഗോള നിക്ഷേപത്തിന്റെ കേന്ദ്രമായി മാറ്റിയതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ സന്ദര്‍ശന സമയത്ത് ആദരണീയനായ പ്രസിഡന്റിന് ഇന്ത്യയില്‍ ഉണ്ടായിക്കൊിരിക്കുന്ന പരിണാമം നേരിട്ട് കാണാനുള്ള അവസരവമൊരുങ്ങുമെന്ന് ഞാന്‍ വിശ്വസിക്കുന്നു.
ഇന്ന് വിവിധ വിഷയങ്ങളെക്കുറിച്ചും മുന്നോട്ടുള്ള ലക്ഷ്യത്തെക്കുറിച്ചുമാണ് ഞങ്ങള്‍ ചര്‍ച്ചചെയ്തത്.
നമ്മുടെ രാജ്യങ്ങള്‍ തമ്മില്‍ കഴിഞ്ഞ രണ്ടരപതിറ്റാുകളായി തുടരുന്ന ഊഷ്മളമായ ബന്ധത്തിന്റെ മുദ്രണമായിരുന്നു ആ ചര്‍ച്ചകള്‍.
എല്ലാ മേഖലയിലെയും സഹകരണത്തിനായി ചര്‍ച്ചകള്‍ ശക്തമാക്കാനും തീരുമാനിച്ചിട്ടുണ്ട് .
മരുന്നുല്‍പ്പാദനം, എണ്ണ, പ്രകൃതിവാതകം, ഘനയന്ത്രസാമഗ്രികള്‍, ഉപകരണങ്ങള്‍ എന്നിവയില്‍ വലിയ വ്യാപാര-നിക്ഷേപസാദ്ധ്യതകളാണുള്ളത്.
കഴിഞ്ഞ വര്‍ഷം മരുന്നുല്‍പ്പാദനമേഖലയിലെ മൂന്ന് സംയുക്തസംരംഭങ്ങളിലൂടെ ഇന്ത്യന്‍ കമ്പനികള്‍ സക്രിയമായ തുടക്കം കുറിച്ചു.
ടയര്‍ നിര്‍മ്മാണം, കാര്‍ഷിക-വയവസായ യന്ത്രസാമഗ്രികള്‍, ഖനനോപകരങ്ങള്‍ എന്നിവയില്‍ പങ്കാളിത്തത്തിനുള്ള വലിയ സാദ്ധ്യതകള്‍ നിലനില്‍ക്കുകയാണ്.
മേക്ക് ഇന്‍ ഇന്ത്യ പദ്ധതിയുടെ ഭാഗമായി പ്രതിരോധമേഖലയിലെ ഉല്‍പ്പാദന മേഖലയിലും സംയുക്ത സംരംഭങ്ങള്‍ ഞങ്ങള്‍ പ്രോത്സാഹിപ്പിക്കും.
ശാസ്ത്ര-സാങ്കേതിക മേഖലയാണ് ശക്തമായ സഹകരണത്തിനുള്ള മറ്റൊരുമേഖല.
ഈ മേഖലയില്‍ ബൈലാറസ് ഒരു ദീര്‍ഘകാല പങ്കാളിയുമാണ്.
ലോഹസംസ്‌ക്കരണവും സാമഗ്രികളും, നാനോ പദാർത്ഥങ്ങൾ , ജൈവ ആരോഗ്യ ശാസ്ത്രം , കെമിക്കല്‍ ആന്റ് എഞ്ചിനീയറിംഗ് ശാസ്ത്രം എന്നിവയില്‍ നൂതനാശയങ്ങള്‍ക്കും വ്യാപാരവല്‍ക്കരണത്തിനും വേണ്ടി ഊന്നല്‍ നല്‍കും.
നമ്മുടെ യുവത്വത്തെ ഈ പ്രക്രിയകളിൽ പങ്കാളികളാക്കന്നതിനുള്ള ആലോചനകളാണ് നടക്കുന്നത്.
ബൈലറസിന്റെ സാങ്കേതികത്വം പ്രദര്‍ശിപ്പിക്കുന്നതിനായി ഇന്ത്യയില്‍ ഒരു സാങ്കേതിക പ്രദര്‍ശന കേന്ദ്രം ആരംഭിക്കുന്നതിനുള്ള സാദ്ധ്യതകള്‍ ഞങ്ങള്‍ ആരായുകയാണ്.
വികസന സഹകരണത്തിലാണ് ബൈലാറസുമായുള്ള ഇന്ത്യയുടെ പങ്കാളിത്തത്തിന്റെ മറ്റൊരു മാനം.
ഇന്ത്യയുടെ സാങ്കേതിക-സാമ്പത്തിക സഹകരണ പദ്ധതിയിലെ ഒരു സജീവ പങ്കാളിയാണ് ബൈലാറസ്.
പരസ്പരതാല്‍പര്യമുള്ള വിഷയങ്ങളില്‍ അന്താരാഷ്ട്രവേദികളില്‍ നമ്മുടെ ഈ രണ്ട് രാജ്യങ്ങളും വളരെ സഹകരണവും പൊതു സമീപനവുമാണ് സ്വീകരിക്കുന്നത്.
ബഹുമുഖ ചര്‍ച്ചാവേദികളില്‍ ഇനിയും ഇന്ത്യയും ബൈലാറസും പരസ്പര സഹകരണം തുടരും.
ഈ മേഖലകളുടെ സര്‍വതോന്മുഖമായ സാമ്പത്തിക, സാമൂഹിക, സാംസ്‌കാരിക ഉദ്ഗ്രഥനത്തിന് ഇതു സഹായകമാകും.
തുരങ്ക പാതയുടെ തന്ത്രപരമായ പ്രാധാന്യവും ഏറെയാണ്.
ജമ്മുവിലെ സൊറാവാര്‍ സിങ് ഓഡിറ്റോറിയത്തില്‍ പകുല്‍ ദള്‍ ഊര്‍ജപദ്ധതിക്കും ജമ്മു റിങ് റോഡിനും പ്രധാനമന്ത്രി തറക്കല്ലിടും.
ഭക്ഷ്യസംസ്‌കരണ മേഖലയില്‍ കൂടുതല്‍ പ്രവര്‍ത്തനങ്ങള്‍ നടത്താന്‍ പ്രധാനമന്ത്രി ഗുജറാത്തിലെ ജനങ്ങളെ ആഹ്വാനം ചെയ്തു.
അത്തരം മൂല്യവര്‍ദ്ധനവ് കര്‍ഷകരെയും വ്യവസായങ്ങളെയും ഒരുപോലെ സഹായിക്കുമെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
കരുതല്‍ പകരുന്ന ഗവണ്‍മെന്റ് എന്ന നിലയില്‍ ജനങ്ങളുടെ ദുരിതങ്ങള്‍ ഇല്ലാതാക്കുകയും അവരുടെ ജീവിതം എളുപ്പമാര്‍ന്നതാക്കി മാറ്റുകയുമാണു ലക്ഷ്യമെന്നു പ്രധാമന്ത്രി വിശദീകരിച്ചു.
ഉത്തര്‍പ്രദേശിനെ പരിഷ്‌കരിക്കാനുള്ള ശ്രമത്തിനു തെളിവാണ് ഈ ആള്‍ക്കൂട്ടമെന്ന് അദ്ദേഹം നിരീക്ഷിച്ചു.
ഈ പദ്ധതികള്‍ സംസ്ഥാനത്തിന്റെ ഏതെങ്കിലും ഒരു ഭാഗത്തു മാത്രം ഒതുങ്ങുന്നതല്ലെന്നും സംതുലിത വികസനം ഉറപ്പാക്കുന്നതാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ഡിജിറ്റല്‍ ഇന്ത്യ, മെയ്ക്ക് ഇന്‍ ഇന്ത്യ തുടങ്ങിയ പ്രധാന കര്‍മപരിപാടികള്‍ ഫലപ്രാപ്തിയിലേക്ക് എത്തിക്കാന്‍ ഉതകുന്നതാണ് ഈ പദ്ധതികളെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
2016 സെപ്റ്റംബറില്‍ വിയറ്റ്‌നാം സന്ദര്‍ശിച്ചപ്പോള്‍ ഹാനോയില്‍ ഇരുവരും കൂടിക്കാഴ്ച നടത്തിയ കാര്യം പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
നമ്മുടെ ചരിത്രവും പാരമ്പര്യവും നമ്മുടെ ദേശാഭിമാനത്തിന്റെയും ബോധത്തിന്റെയും ഭാഗമായി മാറണമെന്നുണ്ട് അദ്ദേഹത്തിന്.
182 മീറ്റര്‍ ഉയരത്തില്‍ സര്‍ദാര്‍ വല്ലഭ്ഭായി പട്ടേലിനെ ചിത്രീകരിക്കുന്ന, ഏകതാ പ്രതിമ അതിന്റെ ഏറ്റവും ഉജ്ജ്വല ഉദാഹരണമാണ്.
ആ ഫയലുകള്‍ അതിവേഗം പരസ്യപ്പെടുത്തുകയും ഡിജിറ്റല്‍ രേഖയാക്കി മാറ്റുകയും ചെയ്തു.
1940കളുടെ മധ്യത്തില്‍ ചെങ്കോട്ടയിലെ ഇന്ത്യന്‍ നാഷണല്‍ ആര്‍മി വിചാരണരാജ്യത്തെ ഉലച്ചു.
വിചാരണ നടന്ന ചെങ്കോട്ടയിലെ കെട്ടിടം ദശാബ്ദങ്ങള്‍ കഴിഞ്ഞപ്പോള്‍ മറവിയിലേക്കു പോയി.
ഈ വര്‍ഷം സുഭാഷ് ചന്ദ്ര ബോസിന്റെ ജന്മജയന്തിയുമായി ബന്ധപ്പെട്ട് അതേ കെട്ടിടത്തില്‍ ഒരു മ്യൂസിയം പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്ത് നേതാജിക്കും ഇന്ത്യന്‍ നാഷണല്‍ ആര്‍മിക്കും സമര്‍പ്പിച്ചു.
1857ലെ സ്വാതന്ത്ര്യ സമരത്തിനും ജാലിയന്‍വാലാബാഗ് കൂട്ടക്കൊലയ്ക്കും സമര്‍പ്പിച്ച മ്യൂസിയങ്ങളും ഇതിന്റെ ഭാഗമായുണ്ട്.
ഗുജറാത്ത് മുഖ്യമന്ത്രി ആയിരിക്കെ കച്ചില്‍ ശ്യാംജി കൃഷ്ണ വര്‍മയുടെ സ്മാരകം അദ്ദേഹം ഉദ്ഘാടനം ചെയ്തു.
മഹാനായ സാമൂഹിക പരിഷ്‌കര്‍ത്താവ് സര്‍ ഛോട്ടു റാമിന്റെ പ്രതിമ ഹരിയാനയില്‍ അദ്ദേഹം അനാച്ഛാദനം ചെയ്തു.
അറബിക്കടലിന്റെ തീരത്ത്, മുംബൈയില്‍ അദ്ദേഹം ശിവജി സ്മാരകത്തിന് ശിലാസ്ഥാപനം നിര്‍വഹിച്ചു.
ഡല്‍ഹിയില്‍ ദേശീയ ശാസ്ത്ര കേന്ദ്രത്തില്‍ സര്‍ദാര്‍ പട്ടേല്‍ ഗ്യാലറി പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്തു.
താന്‍ ഗുജറാത്ത് മുഖ്യമന്ത്രിയായിരിക്കെ സൗരാഷ്ട്രയില്‍ ഡയറികള്‍ വളര്‍ന്നതെങ്ങനെയെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
സമ്മേളനത്തോടൊപ്പം ഇന്ത്യ എക്സ്പോ മാർട്ടിൽ ഇരുപതിനായിരത്തിലധികം ചതുരശ്ര അടിയിലധികം സ്ഥലത്തു് വ്യാപിച്ചു കിടക്കുന്ന പ്രദർശനവും സംഘടിപ്പിച്ചിട്ടുണ്ട്.
നരേന്ദ്ര മോദി നാളെ (2018 മാര്‍ച്ച് 16) മണിപ്പൂര്‍ സന്ദര്‍ശിക്കും.
ഇംഫാലിലെ മണിപ്പൂര്‍ സര്‍വ്വകലാശാലയില്‍ ഇന്ത്യന്‍ ശാസ്ത്ര കോണ്‍ഗ്രസ്സിന്റെ 105-ാമത് സമ്മേളനത്തിന്റെ ഉദ്ഘാടന പ്രസംഗം അദ്ദേഹം നിര്‍വ്വഹിക്കും.
അന്താരാഷ്ട്ര വനിതാദിനത്തില്‍ വനിതകളുടെ ശക്തി ചൈതന്യത്തിന് പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി പ്രണാമമര്‍പ്പിച്ചു.
‘നാരി ശക്തിയുടെ അജയ്യമായ ചേതന, നിശ്ചയദാര്‍ഡ്യം, സമര്‍പ്പണം എന്നിവയ്ക്ക് അന്താരാഷ്ട്ര വനിതാദിനത്തില്‍ പ്രണാമമര്‍പ്പിക്കുന്നു’, പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യാ ഗവണ്‍മെന്റിന്റെ വിവിധ ഉദ്യമങ്ങള്‍ നാരീ ശക്തിയുടെ സാമ്പത്തിക ശാക്തീകരണം, സ്വയം പര്യാപ്തത, സാമൂഹിക തുല്യത എന്നിവ പ്രോത്സാഹിപ്പിക്കുന്നതിനുള്ളതാണ്.
പ്രകാശ്ജി അദ്ദേഹത്തിന്റെ നീണ്ട കത്ത് ആരംഭിച്ചിരിക്കുത് കല്‍പനയുടെ വിടപറയലിനെക്കുറിച്ചു സൂചിപ്പിച്ചുകൊണ്ടാണ്.
ആഗ്രഹവും ദൃഢനിശ്ചയവുമുണ്ടെങ്കില്‍, എന്തെങ്കിലും ചെയ്തു കാ’ുകത െചെയ്യും എ ഇഛാശക്തിയുണ്ടെങ്കില്‍ ഒും അസാധ്യമല്ല.
ഭാരതത്തില്‍ ഇ് സ്ത്രീകള്‍ എല്ലാ മേഖലകളിലും വളരെ വേഗം മുേറുകയാണെും രാജ്യത്തിന്റെ അഭിമാനം വര്‍ധിപ്പിക്കുകയാണെും കാണുതില്‍ അതിയായ സന്തോഷമുണ്ട്.
പ്രാചീന കാലത്ത് നമ്മുടെ രാജ്യത്തെ സ്ത്രീകള്‍ക്കു ലഭിച്ചിരു ആദരവ്, സമൂഹത്തില്‍ അവര്‍ക്കുണ്ടായിരു സ്ഥാനം, അവരുടെ സംഭാവനകള്‍ എല്ലാം ലോകത്തെ മുഴുവന്‍ ആശ്ചര്യപ്പെടുത്തുതാണ്.
ഭാരതീയ വിദുഷികളുടെ ഒരു നീണ്ട പരമ്പരത െഉണ്ട്.
വേദമന്ത്രങ്ങള്‍ രൂപപ്പെടുതില്‍ വളരെയേറെ വിദുഷികളുടെ സംഭാവനകളുണ്ട്.
അവരില്‍ ഒരു പുതിയ ഉത്സാഹവും പ്രേരണയും നിറയ്ക്കും.
ഈ മുേറ്റത്തിലൂടെ ബാലവിവാഹം, സ്ത്രീധന സമ്പ്രദായം തുടങ്ങിയ ദുരാചാരങ്ങള്‍ക്കെതിരെ സമൂഹമനസ്സാക്ഷിയെ ഉണര്‍ത്തി.
സ്ത്രീധനം, ബാലവിവാഹം പോലുള്ള തിന്മകളോടു പോരാടാന്‍ സംസ്ഥാനം ഒരുമിച്ച് ദൃഢനിശ്ചയം ചെയ്തു.
പാറ്റ്‌നയിലെ ചരിത്രപ്രസിദ്ധമായ ഗാന്ധി മൈതാനത്തില്‍ തുടങ്ങിയ മനുഷ്യച്ചങ്ങല സംസ്ഥാനത്തിന്റെ അതിര്‍ത്തിയോളം ഇടമുറിയാതെ രൂപപ്പെ’ു.
സമൂഹത്തിലെ എല്ലാവര്‍ക്കും ശരിയായ രീതിയില്‍ വികസനത്തിന്റെ നേ’ം ലഭിക്കാന്‍ സമൂഹം ദുരാചാരങ്ങളില്‍ നി് മുക്തമായിരിക്കേണ്ടത് ആവശ്യമാണ്.
അതുകൊണ്ടാണ് ഗുണമേന്മയുള്ള മരുുകള്‍ കുറഞ്ഞ വിലയില്‍ ലഭിക്കുത്.
ഇ് രാജ്യം മുഴുവന്‍ മൂവായിരത്തിലധികം ജന്‍ഔഷധി കേന്ദ്രങ്ങള്‍ സ്ഥാപിക്കപ്പെ’ി’ുണ്ട്.
അവിടെനി് മരുുകള്‍ വില കുറച്ചു ലഭിക്കുുവെു മാത്രമല്ല, മറിച്ച് വ്യക്തിപരമായി തൊഴില്‍ കണ്ടെത്താനാഗ്രഹിക്കുവര്‍ക്ക് ഒരു പുതിയ തൊഴിലവസരം കൂടിയാണുണ്ടാകുത്.
നദി പൂര്‍ണ്ണമായും കാ’ുപുല്ലും പോളയും നിറഞ്ഞിരിക്കുത് വേദനിപ്പിക്കു ദൃശ്യമാണ്.
നദിയിലും അതിന്റെ തീരത്തും വളരേയേറെ മാലിന്യങ്ങള്‍ വലിച്ചെറിയപ്പെടുു.
ആരെങ്കിലും എന്തെങ്കിലും ചെയ്യാന്‍ ഒരുമ്പെ’ിറങ്ങിയാല്‍ ഒും അസാധ്യമല്ല എാണ് ഇത് കാണിക്കുത്.
ജനമുേറ്റത്തിലൂടെ വലിയ വലിയ മാറ്റങ്ങള്‍ കൊണ്ടുവരാന്‍ സാധിക്കും.
വിദേശത്ത് ഭാരതത്തിന് കീര്‍ത്തിയേകു മജ്ജൂ ശ്യാമിന്റെ പ്രതിഭ തിരിച്ചറിയപ്പെ’ു, അദ്ദേഹത്തിന് പദ്മശ്രീ നല്കി.
കേരളത്തിലെ ആദിവാസി മഹിള ലക്ഷ്മിക്കു’ിയുടെ കഥ കേ’ാല്‍ നിങ്ങള്‍ക്ക് മനം കുളിര്‍പ്പിക്കു ആശ്ചര്യം തോും.
പ്രിയപ്പെ’ ജനങ്ങളേ, എല്ലാ വര്‍ഷവും ജനുവരി 9 ന് നാം പ്രവാസി ഭാരതീയ ദിവസം ആഘോഷിക്കുു.
ജനുവരി 9 നാണ് മഹാത്മാഗന്ധി ദക്ഷിണാഫ്രിക്കയില്‍ നി് ഭാരതത്തിലേക്കു മടങ്ങിയത്.
ഈ ദിവസം നാം ഭാരതത്തിലും ലോകത്തെങ്ങും ജീവിക്കു ഭാരതീയരുമായുള്ള അഴിയാത്ത ബന്ധത്തെ ആഘോഷിക്കുു.
അദ്ദേഹത്തിന്റെ സമ്പന്നമായ ചിന്തകള്‍ ഇപ്പോഴും സാമൂഹിക, രാഷ്ടീയ സംവാദങ്ങള്‍ക്ക് രൂപം കൊടുക്കുന്നു.
അതിര്‍ത്തി സുരക്ഷാ സേനയുടെ (ബി.എസ്.എഫ്) സ്ഥാപക ദിനത്തില്‍ പ്രധാനമന്ത്രി ശ്രീ.
ഇ-നാം പദ്ധതിയെക്കുറിച്ചു സംസ്ഥാന ചീഫ് സെക്രട്ടറിമാരുടെ അഭിപ്രായം അദ്ദേഹം ആരാഞ്ഞു.
ഉത്തര്‍പ്രദേശിലെ ഫുല്‍പൂര്‍-ഹാല്‍ദിയ വാതക പൈപ്പ്‌ലൈന്‍ പദ്ധതിയുടെ പുരോഗതിയും ചര്‍ച്ച ചെയ്തു.
ചന്ദ്രശേഖര്‍ജിയുമൊത്ത് അടുത്ത് പ്രവര്‍ത്തിച്ച ആളെന്ന നിലയ്ക്ക് അദ്ദേഹം രാജി വയ്ക്കുമെന്നത് ഹരിവംശ്ജിക്ക് മുന്‍കൂട്ടി അറിയാമായിരുന്നു.
1924ല്‍ നാഗപട്ടണം ജില്ലയിലെ തിരുക്കുവളൈ ഗ്രാമത്തിലാണ് അദ്ദേഹം ജനിച്ചത്.
തമിഴ്‌നാട് രാഷ്ട്രീയരംഗത്തെ ദീര്‍ഘകാല പ്രവര്‍ത്തനത്തിനിടയില്‍ പൊതുസമൂഹത്തിലും രാഷ്ട്രീയജീവിതത്തിലും അദ്ദേഹം നിരവധി സ്ഥാനങ്ങള്‍ വഹിച്ചിട്ടുണ്ട്.
അഞ്ചുതവണ തമിഴ്‌നാട് മുഖ്യമന്ത്രിസ്ഥാനം അദ്ദേഹം വഹിച്ചിട്ടുണ്ട്.
രാഷ്ട്രീയ പ്രവര്‍ത്തനത്തിനും ജീവിതത്തിനുമപ്പുറത്തായി അദ്ദേഹം തമിഴ്‌സിനിമാരംഗത്ത് വളരെ ജനാംഗീകാരമുള്ള ഒരു തിരക്കഥാകൃത്തുകൂടിയായിരുന്നു.
ദ്രാവിഡപ്രസ്ഥാനത്തിന്റെ ആശയങ്ങള്‍ പ്രചരിപ്പിക്കുന്നതിന് അദ്ദേഹം ചലച്ചിത്രം എന്ന മാധ്യമത്തെ ഉപയോഗിച്ചു.
അതോടൊപ്പം മറ്റ് എഴുത്തുകളിലൂടെയും പ്രസംഗത്തിലൂടെയും ഡോ: എം. കരുണാനിധി വളരെ പ്രശസ്തനുമാണ്.
അദ്ദേഹത്തിന്റെ മരണത്തോടെ തമിഴ്‌നാടിന് അവരുടെ ജനകീയനായ നേതാവിനെയാണ് നഷ്ടപ്പെട്ടത്.
ഈയൊരവസരത്തില്‍ 2001 ലെ ഗുജറാത്ത് ഭൂകമ്പത്തിന് ശേഷമുള്ള പുനര്‍നിര്‍മ്മാണത്തില്‍ ഉദ്യോഗസഥരുടെ അനുഭവങ്ങള്‍ അദ്ദേഹം അനുസ്മരിച്ചു.
ഭരണനിര്‍വ്വഹണ പ്രക്രിയകള്‍ ലളിതമാക്കാന്‍ സാങ്കേതികവിദ്യ പ്രയോജനപ്പെടുത്താന്‍ അദ്ദേഹം ആവശ്യപ്പെട്ടു.
ഇന്ന് ഇവിടെ പദ്ധതികള്‍ അവതരിപ്പിച്ച ഗ്രൂപ്പുകളെ ബന്ധപ്പെട്ട കേന്ദ്ര ഗവണ്‍മെന്റിലെ വകുപ്പുകളും മന്ത്രാലയങ്ങളുമായി ബന്ധപ്പെടുത്തുകയാണ് ഒരു സാദ്ധ്യമായ വഴിയെന്നും അദ്ദേഹം പറഞ്ഞു.
പത്മാ പുരസ്‌ക്കാരങ്ങളുടെ കാര്യം ചൂണ്ടിക്കാട്ടിക്കൊണ്ട് എങ്ങനെയാണ് അറിയപ്പെടാതിരുന്ന പ്രതിഭകളെ അംഗീകാരത്തിലേക്ക് പരിവര്‍ത്തനപ്പെടുത്തിയതെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ജനങ്ങളുടെ നന്മയ്ക്കായി കേന്ദ്ര ഗവണ്‍മെന്റിലെ മുതിര്‍ന്ന ഓഫീസര്‍മാരുടെ ഒരു സംഘം പുതിയ പന്ഥാവുകള്‍ കണ്ടെത്താന്‍ താല്‍പര്യമുള്ളവരാണെന്ന് പ്രധാനമന്ത്രി അഭിപ്രായപ്പെട്ടു.
ഗവണ്‍മെന്റിന്റെ സാമൂഹിക സുരക്ഷാപദ്ധതികള്‍ തങ്ങളുടെ തൊഴിലാളികളെ ഉപയോഗിച്ച് പ്രചരിപ്പിക്കുന്നതിന് പ്രവര്‍ത്തിക്കാനായി പ്രധാനമന്ത്രി സംരംഭകരെ പ്രോത്സാഹിപ്പിച്ചു കോടിക്കണക്കിന് സാധാരണ പൗരന്മാരുടെ പ്രയത്‌നത്തിലൂടെ മാത്രമേ നവ ഇന്ത്യ സൃഷ്ടിക്കാന്‍ കഴിയുകയുള്ളുവെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ഉല്‍പാദനം വര്‍ധിപ്പിക്കുന്നത് ഘടകങ്ങള്‍ പ്രാദേശികമായി ഉല്‍പാദിപ്പിക്കേണ്ട ആവശ്യകത വര്‍ധിപ്പിക്കുകയും ചെയ്യും.
ഇത്തരത്തിലുള്ള അഞ്ച് ആശയവിനിമയ പരിപാടികളില്‍ ആദ്യത്തേതായിരുന്നു ഇത്.
ഡിജിറ്റല്‍ ആന്റ് സ്മാര്‍ട്ട് ഗവണനന്‍സ്, ഭരണപരമായ നടപടിക്രമങ്ങളും ഉത്തരവാദിത്തങ്ങളും, സുതാര്യത, കര്‍ഷകരുടെ വരുമാനം ഇരട്ടിയാക്കല്‍, നൈപുണ്യ വികസനം, ശുചിത്വ ഭാരതം, ഉപഭോക്താക്കളുടെ അവകാശങ്ങള്‍, പരിസ്ഥിതി സംരക്ഷണം, 2022 ഓടെ നവ ഇന്ത്യ കെട്ടിപ്പടുക്കല്‍ എന്നീ വിഷയങ്ങളില്‍ ഉദ്യോഗസ്ഥര്‍ തങ്ങളുടെ അനുഭവങ്ങള്‍ പങ്കുവെച്ചു.
ജനങ്ങളുടെ ക്ഷേമവും സംതൃപ്തിയും ഉറപ്പുവരുത്തുന്നതിന് വികസനത്തിന്റെയും സദ്ഭരണത്തിന്റെയും സങ്കലനം അത്യാവശ്യമാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സദ്ഭരണം ഉദ്യോഗസ്ഥരുടെ മുന്‍ഗണനയാവണമെന്നും പ്രധാനമന്ത്രി അഭിപ്രായപ്പെട്ടു.
സാധ്യമായ, ഏറ്റവും മികച്ച ഫലം ലഭിക്കുന്നതിന് ഗവണ്‍മെന്റിന്റെ എല്ലാ വിഭാഗങ്ങളും ഐക്യത്തോടെയും ഒത്തൊരുമയോടെയും പ്രവര്‍ത്തിക്കേണ്ടതിന്റെ ആവശ്യകത അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.
താഴെപ്പറയുന്ന തീരുമാനങ്ങള്‍ക്ക് പ്രധാനമന്ത്രി ശ്രീ.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്കു നമസ്‌കാരം.
ഉപദേശിക്കുക, അഭിപ്രായം പറയുക എന്നത് നമ്മുടെ സ്വഭാവത്തിലുള്ളതാണ്.
സമൂഹത്തിന്റെ സഹകരണത്തോടെ കാര്യങ്ങളെങ്ങനെ നടക്കുന്നുവെന്നതിന്റെ ഉദാഹരണമാണിത്.
അതിന് തുടക്കം കുറിക്കാനുള്ള അവസരം എനിക്കു ലഭിച്ചു.
ഏകദേശം അമ്പത്തിരണ്ടായിരം തീറ്റപ്പാത്രങ്ങള്‍ അവര്‍ ലോകമെങ്ങുമായി വിതരണം ചെയ്തു.
യുവ സുഹൃത്തുക്കളേ, ചില കാര്യങ്ങള്‍ നിങ്ങളോടു പറയാനാഗ്രഹിക്കുന്നു.
നമ്മുടെ യുവ തലമുറയില്‍ പെട്ട പലരും വളരെ സുഖകരമായ അവസ്ഥയില്‍ ജീവിക്കുന്നതില്‍ സന്തോഷിക്കുന്നരാണ്.
മാതാപിതാക്കളും വളരെ സുരക്ഷിതത്വത്തോടെ അവരെ പോറ്റി വളര്‍ത്തുന്നു.
ചിലരെങ്കിലും ഇത് പ്രാവര്‍ത്തികമാക്കുമെന്നും എന്നോട് അതെക്കുറിച്ചു പറയുമെന്നും എനിക്കു വിശ്വാസമുണ്ട്.
അടുത്ത സുഹൃത്തുക്കളെ മാജിക് പഠിപ്പിക്കൂ.
ഞാന്‍ സ്വന്തം അനുഭവത്തിലൂടെ പറയുന്നു, ലോകത്തെ വീക്ഷിക്കുന്നതിലൂടെ എത്ര പഠിക്കാനും മനസ്സിലാക്കാനും അവസരം ലഭിക്കുന്നുവെന്നത് നമുക്കു സങ്കല്‍പ്പിക്കാന്‍ പോലുമാകില്ല.
ഗവണ്‍മെന്റ് റെഡ് ബീക്കണ്‍ ലൈറ്റ് നിരോധിച്ചതിനെക്കുറിച്ചു സംസാരിക്കാനാഗ്രഹിക്കുന്നു.
സ്വയം, പെരുമാറ്റങ്ങളിലൂടെ സമൂഹം തൊട്ടുകൂടാത്തവരെന്നു കണക്കാക്കിയിരുന്നവരെ മാറോടണച്ചു.
ആയിരം വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് അവര്‍ക്ക് ക്ഷേത്രത്തില്‍ പ്രവേശനമേകാനായി അദ്ദേഹം സമരം നടത്തി, വിജയകരമായി ക്ഷേത്രപ്രവേശനം സാധിച്ചു.
എല്ലാ യുഗങ്ങളിലും നമ്മുടെ സമൂഹത്തിലെ തിന്മകളെ ഇല്ലാതെയാക്കാന്‍ നമ്മുടെ സമൂഹത്തില്‍ മഹാപുരുഷന്മാര്‍ ജന്മമെടുത്തതില്‍ നാം എത്ര ഭാഗ്യവാന്മാരാണ്.
സ്വാമി രാമാനുജാചാര്യന്റെ ഓര്‍മ്മ പുതുക്കാന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് നാളെ മെയ് 1 ന് ഒരു സ്റ്റാംപ് പ്രകാശനം ചെയ്യുകയാണ്.
സ്വാമി രാമാനുജാചാര്യനെ ആദരവോടെ നമിക്കുകയും ആദരപുഷ്പങ്ങള്‍ സമര്‍പ്പിക്കയും ചെയ്യുന്നു.
തൊഴിലാളി ദിനത്തിന്റെ കാര്യം പറയുമ്പോള്‍, തൊഴിലിനെക്കുറിച്ചു പറയുമ്പോള്‍ തൊഴിലാളികളെക്കുറിച്ചു പറയുമ്പോള്‍ ബാബാ സാഹേബ് അംബേദ്കറെ ഓര്‍മ്മ് വരുന്നത് സ്വാഭാവികമാണ്.
ഒരു വന്‍ പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യവെ, ആത്മീയതയുടെയും ധീരതയുടെയും നാടായി ഹിമാചല്‍ പ്രദേശിനെ അദ്ദേഹം പ്രകീര്‍ത്തിച്ചു.
വിവിധ പദ്ധതികളിലൂടെ ഒരു വര്‍ഷം കൊണ്ട് ജനങ്ങളിലേക്ക് വിശേഷിച്ച് ഗ്രാമീണ മേഖലകളിലെ ജനങ്ങളിലേക്ക് എത്തിയ സംസ്ഥാന ഗവണ്‍മെന്റിനെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
അടുത്ത തലമുറ അടിസ്ഥാന സൗകര്യങ്ങളിലാണ് സംസ്ഥാന ഗവണ്‍മെന്റ് ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഹൈവേകള്‍, റയില്‍വേ, വൈദ്യുതി, സൗരോര്‍ജ്ജം, പെട്രോളിയം മേഖല മുതലായവയുമായി ബന്ധപ്പെട്ട വിവിധ പദ്ധതികള്‍ ഹിമാചല്‍ പ്രദേശില്‍ നടന്നുവരികയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
സംസ്ഥാനത്തിന്റെ ടൂറിസം സാധ്യതകളെക്കുറിച്ചും പ്രധാനമന്ത്രി ദീര്‍ഘമായി പരാമര്‍ശിച്ചു.
അടുത്തിടെ ശ്രീലങ്കയില്‍ ഉണ്ടായ വെള്ളപ്പൊക്കത്തിലും ഉരുള്‍പൊട്ടലുകളിലും ജനങ്ങള്‍ മരിക്കുകയും വസ്തുവകകള്‍ നശിക്കുകയും ചെയ്ത സംഭവത്തില്‍ പ്രധാനമന്ത്രി അനുശോചനങ്ങള്‍ അറിയിച്ചു.
ഇതുമായി ബന്ധപ്പെട്ട് ശ്രീലങ്കയ്ക്കു സഹായങ്ങള്‍ ചെയ്യാനുള്ള ഇന്ത്യയുടെ സന്നദ്ധത ഒരിക്കല്‍ക്കൂടി അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
വേദിയിലുള്ള ആദരണീയരേ,
ഇനിയും വളരെയധികം കൈവരിക്കാനുണ്ട്.
മറ്റു വകുപ്പുകളിലൂടെയും നമ്മള്‍ വനിതാകേന്ദ്രീകൃത പദ്ധതിക്ക് രൂപം നല്‍കുന്നുണ്ട്.
ഇന്ത്യയുടെ ദീന്‍ ദയാല്‍ ഉപാദ്ധ്യയയുടെയും, ദക്ഷിണാഫ്രിക്കയുടെ റെജിനാള്‍ഡ് ടാമ്പോയുടെയും ചിത്രങ്ങള്‍ ആലേഖനം ചെയ്തവയാണ് സ്റ്റാമ്പുകള്‍.
ഒരു വമ്പിച്ച പൊതുയോഗത്തിൽ പി എം ജെ എ വൈ ഉദ്‌ഘാടനം ചെയ്യാൻ വേദിയിൽ എത്തുന്നതിന് മുൻപ് പ്രധാനമന്ത്രി പദ്ധതിയെ കുറിച്ചുള്ള ഒരു പ്രദർശനം സന്ദർശിച്ചു.
പി എം ജെ എ വൈയുടെ ഭാഗമായ സംസ്ഥാനങ്ങളിലെ ജനങ്ങൾക്ക് അവർ ഏതു സംസ്ഥാനത്തു് പോയാലും ഈ പദ്ധതിയുടെ പ്രയോജനം ലഭിക്കും.
ഇത് വരെ രാജ്യത്തു് അങ്ങോളമിങ്ങോളം പതിമൂവായിരത്തിലധികം ആശുപത്രികൾ ഈ പദ്ധതിയിൽ ചേർന്ന് കഴിഞ്ഞു.
ഉപയോഗിക്കാന്‍ കൂടുതല്‍ സൗകര്യപ്രദമായ വെബ്‌സൈറ്റ് പ്രത്യേക ആവശ്യങ്ങളോടുകൂടിയ വ്യക്തികള്‍ക്ക് ഉപയോഗിക്കുംവിധമായിരിക്കും.
റോഡുകള്‍, റെയില്‍വേ, ഒപ്റ്റിക്കല്‍ ഫൈബര്‍ ശൃംഖല മുതലായ അടിസ്ഥാന സൗകര്യ മേഖലകളിലെ വേഗതയുടെ വര്‍ദ്ധനയും അദ്ദേഹം പരാമര്‍ശിച്ചു.
വികസനത്തിന്റെ ഫലങ്ങള്‍ രാജ്യത്തിന്റെ എല്ലാ ഭാഗങ്ങള്‍ക്കും ലഭിക്കുന്നുണ്ടെന്ന് ഉറപ്പ് വരുത്താന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് ശ്രമിച്ചുവരികയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സമര്‍പ്പണവേളയില്‍ കെവാദിയയിലെ അണക്കെട്ടില്‍ പ്രാര്‍ഥനകളും മന്ത്രങ്ങളും ഉയര്‍ന്നു.
ഫലകം അനാച്ഛാദനം ചെയ്താണു പ്രധാനമന്ത്രി ഉദ്ഘാടനം നിര്‍വഹിച്ചത്.
അണക്കെട്ടിനെക്കുറിച്ചു സര്‍ദാര്‍ പട്ടേലിന് ഉണ്ടായിരുന്ന വീക്ഷണം അദ്ദേഹം അനുസ്മരിച്ചു.
ജലവിഭവം ഇല്ലാത്തതു വികസനത്തിനു വലിയ തടസ്സമായിരുന്നുവെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രയാഗ്‌രാജില്‍ കുംഭമേളയ്ക്കായി സംഗമിക്കുന്നവര്‍ക്കായി ഏറ്റവും മികച്ച സജ്ജീകരണങ്ങള്‍ ഒരുക്കിയതിനായി പ്രയത്‌നിച്ചവരെ പ്രധാനമന്ത്രി ‘കര്‍മയോഗികള്‍’ എന്നു വിശേഷിപ്പിച്ചു.
ഈ അവസരത്തില്‍ ദേശീയ ദുരന്ത നിവാരണ സേന, വള്ളക്കാര്‍, നാട്ടുകാര്‍, ശുചീകരണ തൊഴിലാളികള്‍ എന്നിവരെപ്പറ്റി അദ്ദേഹം പരാമര്‍ശിച്ചു.
ഏതാനും ശുചീകരണ തൊഴിലാളികളുടെ ചരണവന്ദനം ചെയ്തത് എന്നും തന്റെ ഓര്‍മയില്‍ തങ്ങിനില്‍ക്കുമെന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇന്നു പ്രഖ്യാപിക്കപ്പെട്ട സ്വച്ഛ് സേവാ സമ്മാന്‍ കോശ് ശുചീകരണ തൊഴിലാളികള്‍ക്കും അവരുടെ കുടുംബങ്ങള്‍ക്കും അവശ്യഘട്ടങ്ങളില്‍ സഹായകമാകുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഓടകള്‍ നദികളിലേക്കു തുറന്നുവിടുന്നതു തടഞ്ഞുവെന്നും മലിനജല ശുദ്ധീകരണ പ്ലാന്റുകള്‍ നിര്‍മിച്ചുവരികയാണെന്നും അദ്ദേഹം തുടര്‍ന്നു പറഞ്ഞു.
കുംഭമേളയുമായി ബന്ധപ്പെട്ടു പ്രവര്‍ത്തിച്ച വള്ളക്കാരെ പ്രധാനമന്ത്രി പ്രത്യേകമായി അഭിനന്ദിച്ചു.
ഇതാദ്യമായാണ് കുംഭമേളയ്ക്ക് എത്തുന്നവര്‍ക്ക് അക്ഷയ് വാതിനു സൗകര്യം ലഭിച്ചതെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഇക്കാര്യത്തില്‍ ഉത്തര്‍പ്രദേശ് പൊലീസ് വഹിച്ചുവരുന്ന പങ്കിനെയും അദ്ദേഹം അഭിനന്ദിച്ചു.
നരേന്ദ്ര മോദി വാരണാസി സന്ദര്‍ശിച്ചു വാരണാസിയില്‍ അഖിലേന്ത്യാ നെല്ലു ഗവേഷണ കേന്ദ്രം അദ്ദേഹം രാഷ്ട്രത്തിനു സമര്‍പ്പിച്ചു.
കേന്ദ്രത്തിലെ വിവിധ പരീക്ഷണശാലകള്‍ അദ്ദേഹം സന്ദര്‍ശിച്ചു.
സാധാരണക്കാരുടെ ജീവിതം സുഗമമാക്കാനും വ്യാപാരം എളുപ്പമാക്കാനുമായി കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രവര്‍ത്തിച്ചിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
വാരണാസിയിലെ അന്താരാഷ്ട്ര നെല്ലു ഗവേഷണ കേന്ദ്രത്തെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ഈ കേന്ദ്രം യാഥാര്‍ഥ്യമായതു സാങ്കേതിക വിദ്യയുടെ സഹായത്താല്‍ കൃഷി കൂടുതല്‍ ലാഭകരമാക്കാനുള്ള നമ്മുടെ പ്രയത്‌നത്തിന്റെ ഫലമാണെന്നും അദ്ദേഹം വ്യക്തമാക്കി.
ശുചിത്വമുള്ള ഒരു ഇന്ത്യയ്ക്കും, മെച്ചപ്പെട്ട ശൗചാലയ സൗകര്യങ്ങള്‍ ഉറപ്പ് വരുത്തുന്നതിനും വേണ്ടിയുള്ള പ്രസ്ഥാനം ഒരു ജനകീയ മുന്നേറ്റമാണ്.
ഈ പ്രസ്ഥാനത്തിന് നേതൃത്വം നല്‍കിയത് 130 കോടി ഇന്ത്യാക്കാരാണ്, വിശേഷിച്ചും വനിതകളും, യുവജനങ്ങളും.
ഇന്ത്യന്‍ സംഘത്തിന് എല്ലാവിധ ആശംസകളും നേരുന്നു.
സെക്രട്ടറിമാരുടെ കമ്മിറ്റിയുടെ ശിപാര്‍ശകളുടെ അടിസ്ഥാനത്തിലാണ് മന്ത്രിസഭയുടെ തീരുമാനം.
വാരാണസിയെ ഗുജറാത്തിലെ സൂറത്തും, വഡോദരയുമായി ബന്ധിപ്പിക്കുന്ന ട്രെയിനാണിത്.
2019 ജനുവരിയില്‍ ഡെന്മാര്‍ക്കില്‍ നിന്നുള്ള ഡബ്ല്യു.ഐ.പിയുടെ ഇന്ത്യയിലേക്ക് നടക്കാനിരിക്കുന്ന സന്ദര്‍ശനസമയത്താണ് ഈ ധാരണാപത്രം ഒപ്പിടാന്‍ തീരുമാനിച്ചിരിക്കുന്നത്.
ന്യൂഡെല്‍ഹിയിലെ കല്യാണ്‍ മാര്‍ഗില്‍ നടന്ന ചടങ്ങില്‍ ബിസിനസ് ചെയ്യുന്നത് എളുപ്പമാക്കുന്നതു സംബന്ധിച്ച ഗ്രാന്റ് ചലഞ്ചിന്റെ ഉദ്ഘാടനം പ്രധാനമന്ത്രി ശ്രീ.
ഗ്രാന്റ് ചാലഞ്ചിനുള്ള വേദി സ്റ്റാര്‍ട്ടപ്പ് ഇന്ത്യ പോര്‍ട്ടലാണ്.
സഹകരണാടിസ്ഥാനത്തിലും മത്സരാടിസ്ഥാനത്തിലും കേന്ദ്ര, സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ ഇതിനായി ഒരുമിച്ചു പ്രവര്‍ത്തിച്ചുവെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
പുരാതനമായ 1400 നിയമങ്ങള്‍ കഴിഞ്ഞ നാലുവര്‍ഷത്തിനിടെ റദ്ദാക്കിയെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ഐ.എം.എഫ്., മൂഡീസ് തുടങ്ങിയ സ്ഥാപനങ്ങള്‍ക്ക് ഇന്ത്യയുടെ ഭാവിയെ സംബന്ധിച്ച് ഇപ്പോള്‍ ഉറച്ച വിശ്വാസവും ശുഭപ്രതീക്ഷയും ഉണ്ടായിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
പരമാവധി ചുരുങ്ങിയ സമയത്തിനകം ഇന്ത്യയെ 5 ലക്ഷം കോടി ഡോളര്‍ മൂല്യംവരുന്ന സമ്പദ്‌വ്യവസ്ഥയാക്കി വളര്‍ത്തുകയാണു ലക്ഷ്യമെന്ന് അദ്ദേഹം വെളിപ്പെടുത്തി.
ബിസിനസ് ചെയ്യുന്നത് എളുപ്പമായ രാജ്യങ്ങളുടെ പട്ടികയില്‍ ആദ്യത്തെ 50 രാജ്യങ്ങളില്‍ ഒന്ന് എന്ന പദവി നേടിയെടുക്കാനായി പ്രവര്‍ത്തിക്കാന്‍ അദ്ദേഹം ആഹ്വാനം ചെയ്തു.
നടപടിക്രമങ്ങളില്‍ മനുഷ്യന്റെ ഇടപെടല്‍ കുറച്ചുകൊണ്ടുവരികയും ആധുനിക, ഡിജിറ്റല്‍ സാങ്കേതികവിദ്യകളുടെ ഉപയോഗം വര്‍ധിപ്പിക്കുകയും വേണമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
അടിസ്ഥാന സൗകര്യങ്ങള്‍, റെയില്‍വെ, ടെക്‌സ്റ്റൈല്‍സ്, സാമ്പത്തിക സംശ്ലേഷണം, പരിസ്ഥിതി, ശുചിത്വം, മൃഗ സംരക്ഷണം, സാംസ്‌കാരികം, ആത്മീയത തുടങ്ങി വ്യത്യസ്തമായ മേഖലകളിലെ പരിപാടികളില്‍ പ്രധാനമന്ത്രി സംബന്ധിക്കും.
ഈ കേന്ദ്രത്തിലെ സൗകര്യങ്ങള്‍ പ്രധാനമന്ത്രി വീക്ഷിക്കും.
മഹാനാമാ എക്‌സ്പ്രസ്സിന് പ്രധാനമന്ത്രി വീഡിയോ ലിങ്കിലൂടെ പ്രധാനമന്ത്രി പച്ചക്കൊടി കാട്ടും.
അതെ വേദിയില്‍ വച്ച് തന്നെ പ്രധാനമന്ത്രി വാരാണസി നഗരത്തിലെ വിവിധ വികസന പ്രവര്‍ത്തനങ്ങള്‍ നാടിന് സമര്‍പ്പിക്കുകയും മറ്റ് ചില പദ്ധതികള്‍ക്ക് തറക്കല്ലിടുകയും ചെയ്യും.
മൈക്രോ ഫിനാന്‍സിലാണ് ഉത്കര്‍ഷ് ബാങ്ക് വൈദഗ്ദ്ധ്യം നേടിയിട്ടുള്ളത്.
വാരാണസിയിലെ ജനങ്ങള്‍ക്കുള്ള ജല ആബുലന്‍സ് സേവനവും, ജല ശവ വാഹന സേവനവും പ്രധാനമന്ത്രി വീഡിയോ ലിങ്കിലൂടെ സമര്‍പ്പിക്കും.
നാളെ വൈകിട്ട് പ്രധാനമന്ത്രി വാരാണസിലെ ചരിത്ര പ്രസിദ്ധമായ തുളസി മാനസ ക്ഷേത്രം സന്ദര്‍ശിക്കും.
രാമായണത്തെ കുറിച്ചുള്ള ഒരു തപാല്‍ സ്റ്റാമ്പ് അദ്ദേഹം പ്രകാശനം ചെയ്യും.
പിന്നീട് അദ്ദേഹം നഗരത്തിലെ ദുര്‍ഗാ മാതാ ക്ഷേത്രം സന്ദര്‍ശിക്കും.
സ്റ്റാര്‍ട്ടപ്പ് പ്രദര്‍ശനം സന്ദര്‍ശിക്കാനെത്തുന്ന ഇരുവരും സ്റ്റാര്‍ട്ടപ്പ് സി.ഇ.ഒമാരുമായും പുതിയ കണ്ടുപിടിത്തങ്ങള്‍ നടത്തുന്നവരുമായും സംവദിക്കും.
ഇരു പ്രധാനമന്ത്രിമാരും ചേര്‍ന്ന് വീഡിയോ ലിങ്കിലൂടെ, ഒരിടത്തുനിന്നു മറ്റൊരിടത്തേക്കു കൊണ്ടുപോകാവുന്ന ജല ലവണ നിര്‍മാര്‍ജന വാന്‍, സുയിഗം താലൂക്കയ്ക്കു സമര്‍പ്പിക്കും.
ചടങ്ങിനെ ഇരു നേതാക്കളും അഭിസംബോധന ചെയ്യും.
ബാനസ്‌കന്ഥ ജില്ലയിലെ വദ്രദിലുള്ള പച്ചക്കറിക്കായുള്ള മികവിന്റെ കേന്ദ്രം ഇരു പ്രധാനമന്ത്രിമാരും സന്ദര്‍ശിക്കും.
കേന്ദ്രത്തിന്റെ പ്രവര്‍ത്തനരീതി അവര്‍ക്കു മുന്നില്‍ വിശദീകരിക്കപ്പെടും.
ഭൂജ് ജില്ലയിലെ കുകാമയില്‍ ഈന്തപ്പനയ്ക്കായുള്ള മികവിന്റെ കേന്ദ്രം ഇരുവരും ചേര്‍ന്നു വീഡിയോ ലിങ്കിലൂടെ ഉദ്ഘാടനം ചെയ്യും.
ഇരു പ്രധാനമന്ത്രിമാരും കര്‍ഷകരുമായി ഇടപഴകുകയും ചെയ്യും.
പുതിയ എ.ഐ.ഐ.എം.എസ്സുകള്‍ സ്ഥാപിക്കുന്നതിനുള്ള മുഴുവന്‍ ചെലവും കേന്ദ്ര ഗവണ്‍മെന്റാണു വഹിക്കുക.
ഇവയുടെ നടത്തിപ്പിനും നിലനിര്‍ത്തിക്കൊണ്ടുപോകുന്നതിനുമുള്ള ചെലവും കേന്ദ്ര ഗവണ്‍മെന്റ് വഹിക്കും.
പരിക്കേറ്റവര്‍ എത്രയും വേഗം സുഖം പ്രാപിക്കാനായി ഞാന്‍ പ്രാര്‍ത്ഥിക്കുന്നു.
അപകടത്തില്‍പ്പെട്ടവര്‍ക്ക് സാധ്യമായ എല്ലാ സഹായവും ഉറപ്പ് വരുത്തണമെന്ന് ഉദ്യോഗസ്ഥരോട് ആവശ്യപ്പെട്ടിട്ടുണ്ട്.
വാരാണസിയില്‍ നിര്‍മ്മാണത്തിലിരുന്ന മേല്‍പ്പാലം തകര്‍ന്നതിനെ തുടര്‍ന്നുള്ള സ്ഥിതിഗതികളെ കുറിച്ച് ഉത്തര്‍ പ്രദേശ് മുഖ്യമന്ത്രി യോഗി ആദിത്യനാഥ് ജി യുമായി ഞാന്‍ സംസാരിച്ചു.
സന്തോഷത്തിന്റെയും, ഐക്യത്തിന്റെയും മാനസിക ഭാവം വരും വര്‍ഷത്തില്‍ വര്‍ദ്ധിക്കുമാറാകട്ടെ.
‘നാം ലോകത്തിലെ ഏറ്റവും വലിയ രണ്ടാമത്തെ ഉരുക്ക് ഉല്‍പ്പാദകരായി, ഏറ്റവും വലിയ രണ്ടാമത്തെ മൊബൈല്‍ ഫോണ്‍ ഉല്‍പ്പാദകരായി, ഏറ്റവും വലിയ നാലാമത്തെ ഓട്ടോമൊബൈല്‍ ഉല്‍പാദകരും ആയി.
മികച്ച വിളവ് ഉല്‍പാദനമുള്ള രാഷ്ട്രമാണ് നമ്മുടേത്’, അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
തൊഴില്‍ മേഖലയെ കുറിച്ച് പരാമര്‍ശിക്കവെ, ഗതാഗത മേഖലയിലാണ് ഏറ്റവും കൂടുതല്‍ തൊഴിലവസരങ്ങള്‍ ഉണ്ടായിട്ടുള്ളതെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
പാരീസ് കരാറിന് അന്തിമ രൂപം നല്‍കും മുമ്പ് ലോകത്തിലെ പ്രമുഖരായ നേതാക്കള്‍ ഇന്ത്യയുമായി ആശയവിനിമയം നടത്തയിരുന്നുവെന്ന് പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇസ്രായേലുമായും പലസ്തീനുമായും അതുപോലെ സൗദിഅറേബ്യയുമായും ഇറാനുമായും ഇന്ത്യ സൗഹൃദം നിലനിര്‍ത്തുമെന്ന് അദ്ദേഹം വെളിപ്പെടുത്തി.
സമാധാനത്തിനും പുരോഗതിക്കും സമൃദ്ധിക്കും വേണ്ടിയുള്ള മേഖലാ ബന്ധത്തിന്റെ നിര്‍ബന്ധിത യുക്തിയെ നാം അഭിനന്ദിക്കുന്നു.
അഞ്ചു വര്‍ഷത്തേക്ക് ഒരു വിദ്യാര്‍ഥിക്ക് അഞ്ചു ലക്ഷം രൂപ എന്ന നിരക്കില്‍ ആവര്‍ത്തന ഗ്രാന്റും ഈ വിദ്യാഭ്യാസ സ്ഥാപനങ്ങള്‍ക്ക് അനുവദിച്ചിട്ടുണ്ട്.
അഞ്ചു വര്‍ഷത്തിനുശേഷം നടത്തിപ്പിനുള്ള പണം സ്ഥാപനങ്ങള്‍ സ്വയം കണ്ടെത്തണം.
2021 ജൂണ്‍ ആകുമ്പോഴേക്കും സ്ഥിരം ക്യാംപസുകളിലെ നിര്‍മാണപ്രവര്‍ത്തനം പൂര്‍ത്തിയാകും.
2013 ജൂണില്‍ ഒരു പുസ്തക പ്രകാശനത്തിനായി ഞാന്‍ ബോംബേ സ്‌റ്റോക്ക് എക്‌സ്‌ചേഞ്ച് സന്ദര്‍ശിച്ചിരുന്നു.
തേന്‍ കയറ്റുമതി ഇരട്ടിയായി.
പാര്‍ട്ടി അംഗത്തെ ഒഴിവാക്കുക വഴി ട്രസ്റ്റ് രാഷ്ട്രീയേതരമായി മാറും.
പുതിയ ഭേദഗതി ട്രസ്റ്റില്‍ പ്രതിപക്ഷ പാര്‍ട്ടിയുടെ പ്രാതിനിധ്യം ഉറപ്പാക്കുന്നുണ്ട്.
2017 മേയ് 30, 31 ദിവസങ്ങളില്‍ ഞാന്‍ സ്‌പെയിനില്‍ ഔദ്യോഗിക സന്ദര്‍ശനം നടത്തും.
ഏതാണ്ട് മൂന്നു ദശാബ്ദത്തിനിടെ ഇന്ത്യന്‍ പ്രധാനമന്ത്രി നടത്തുന്ന ആദ്യ സ്‌പെയിന്‍ സന്ദര്‍ശനമായിരിക്കും ഇത്.
ബഹുമാനപ്പെട്ട രാജാവ് കിങ് ഫെലിപ് ആറാമനെ സന്ദര്‍ശിക്കാനുള്ള അവസരം എനിക്കു ലഭിക്കും.
മേയ് 31നു പ്രസിഡന്റ് മാരിയാനോ റജോയുമായി കൂടിക്കാഴ്ച നടത്താന്‍ കാത്തിരിക്കുകയാണ്.
ഉഭയകക്ഷി വ്യാപാര, നിക്ഷേപ ബന്ധങ്ങള്‍ മെച്ചപ്പെടുത്താനുള്ള സാധ്യതകള്‍ ഏറെയാണ്.
18-ാമത് ഇന്ത്യ-റഷ്യ വാര്‍ഷിക ഉച്ചകോടിയില്‍ സംബന്ധിക്കാനായി മെയ് 31 മുതല്‍ ജൂണ്‍ രണ്ടു വരെ ഞാന്‍ റഷ്യയിലെ സെന്റ് പീറ്റേഴ്‌സ്ബര്‍ഗ് സന്ദര്‍ശിക്കും.
ഈ വര്‍ഷത്തെ ഫോറത്തിലെ വിശിഷ്ടാതിഥിയായി ക്ഷണിച്ചതിനെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
നമ്മോടു തന്ത്രപരമായ പങ്കാളിത്തമുള്ള രാഷ്ട്രങ്ങളില്‍ ഏറ്റവും പ്രധാനപ്പെട്ടവയില്‍ ഒന്നാണു ഫ്രാന്‍സ്.
സാങ്കേതിക വിദ്യയുടെ അടിസ്ഥാന സൗകര്യം, ജനങ്ങളും ഗവണ്‍മെന്റും തമ്മിലുള്ള ഇടപാടില്‍ മാറ്റം വരുത്തിയതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
സാങ്കേതിക വിദ്യ സുതാര്യതയും വിശ്വാസ്യതയും കൊണ്ടുവന്നതായും അദ്ദേഹം പറഞ്ഞു.
ഗവണ്‍മെന്റിനെ സമീപിക്കുന്ന ഒരു പ്രത്യേക അവകാശമല്ലെന്നും അതൊരു രീതിയാണെന്നും അദ്ദേഹം പറഞ്ഞു.
വേഗത്തിലുള്ള ഫയല്‍ തീര്‍പ്പാക്കല്‍, സുഗമമാക്കല്‍, ജിഎസ്ടി, ആനുകൂല്യങ്ങളുടെ നേരിട്ടുള്ള കൈമാറ്റം, ഉജ്ജ്വല്‍ യോജന വഴി പാചകവാതകം ലഭ്യമാകല്‍ എന്നിവയും പ്രധാനമന്ത്രി സൂചിപ്പിച്ചു.
മുദ്രാ പദ്ധതിയിലൂടെ, സംരംഭകര്‍ക്ക് പുതിയ അവസരങ്ങള്‍ ലഭിച്ചതായി അദ്ദേഹം പറഞ്ഞു.
ഇതുവരെ, മുദ്രാ പദ്ധതിയുടെ 74 ശതമാനം ഗുണഭോക്താക്കളും വനിതകളാണെന്നും അദ്ദേഹം പറഞ്ഞു.
അടല്‍ ഇന്നവേഷന്‍ മിഷന്‍, സ്‌കില്‍ ഇന്ത്യാ, സ്റ്റാര്‍ട്ട് അപ്പ് ഇന്ത്യ എന്നിവയും അദ്ദേഹം സൂചിപ്പിച്ചു.
ഗവണ്‍മെന്റ് പദ്ധതികളുടെ ഗുണഭോക്താക്കളുമായുള്ള പ്രധാനമന്ത്രിയുടെ വീഡിയോ ബ്രിഡ്ജ് പരമ്പരയിലെ രണ്ടാമത്തെ വീഡിയോ കോണ്‍ഫറന്‍സാണിത്.
ഗുണഭോക്താക്കളുമായി സംവദിക്കാന്‍ സാധിച്ചതില്‍ സന്തോഷം പ്രകടിപ്പിച്ച പ്രധാനമന്ത്രി, മുദ്രാ യോജന ഒരു തൊഴില്‍ വര്‍ദ്ധക പദ്ധതിയായി മാറിയിട്ടുണ്ടെന്ന് പറഞ്ഞു.
പണമിടപാട്കാരുടെയും ഇടത്തട്ട്കാരുടെയും ദൂഷിത വലയത്തില്‍ നിന്ന് സംരംഭകരെ മോചിപ്പിക്കുന്നതിന് ഈ സംരംഭം സഹായിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ബിസിനസ്സ് തുടങ്ങാനോ, വ്യാപിപ്പിക്കാനോ താല്‍പ്പര്യമുള്ള യുവജനങ്ങള്‍, വനിതകള്‍ തുടങ്ങിവര്‍ക്ക് അത് പുതിയ അവസരങ്ങള്‍ തുറന്ന് കൊടുത്തു.
പ്രധാനമന്ത്രി മുദ്രാ യോജനയ്ക്ക് കീഴില്‍ ഗവണ്‍മെന്റ് ഇതുവരെ 5.75 ലക്ഷം കോടി രൂപയുടെ 12 കോടി വായ്പകള്‍ നല്‍കിയിട്ടുണ്ട്.
ചില മേഖലകള്‍ പിന്നോക്കം നില്‍ക്കുന്നു എന്നത് അത്തരം പ്രദേശങ്ങളിലെ ജനതയോടു കാട്ടുന്ന അനീതിയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
ജന്‍ധന്‍ യോജന, ശൗചാലയ നിര്‍മാണം, ഗാമീണ മേഖലയുടെ വൈദ്യുതീകരണം എന്നീ ഉദാഹരണങ്ങള്‍ ചൂണ്ടിക്കാട്ടിക്കൊണ്ട് ഉറച്ച പ്രതിബദ്ധതയുണ്ടെങ്കില്‍ അസാധ്യമായി ഒന്നുമില്ലെന്ന് അദ്ദേഹം പറഞ്ഞു.
മണ്ണു പരിശോധന പോലെയുള്ള പുതിയ പദ്ധതികളില്‍ നേട്ടമുണ്ടാക്കാന്‍ സാധിച്ചതും പ്രധാനമന്ത്രി ശ്രദ്ധയില്‍പ്പെടുത്തി.
ഈ ദിനത്തില്‍ താങ്കളുടെ ജീവിതത്തിലും രാഷ്ട്രത്തിന്റെ നിലനില്‍പ്പിലും പുതിയ നേട്ടങ്ങളുടെ തുടക്കം കുറിക്കുമാറാകട്ടെ.
മഹാത്മാഗാന്ധിയുടെ 150-ാം ജന്മദിനാഘോഷത്തേിന്റെ ഭാഗമായി മൂന്നു ഘട്ടങ്ങളിലായി താഴെപ്പറയുന്ന വിഭാഗത്തിലുള്ള തടവുകാരെയായിരിക്കും മാപ്പിന് പരിഗണിക്കുക.
ഇന്ത്യയും മൊറോക്കോയും തമ്മില്‍ ഖനന, ഭൂഗര്‍ഭശാസ്ത്ര മേഖലയില്‍ നിലനില്‍ക്കുന്ന സഹകരണത്തിന് ഈ കരാര്‍ ഒരു സ്ഥാപനപരമായ ആധികാരികത നല്‍കും.
രണ്ടു രാജ്യങ്ങളിലെയും സാമ്പത്തിക, സാമൂഹിക, പാരിസ്ഥിതിക മേഖലകള്‍ക്ക് ഈ സഹകരണം പരസ്പര നേട്ടം ഉണ്ടാക്കും.
‘ഡോ. സക്കീര്‍ ഹുസൈനെ അദ്ദേഹത്തിന്റെ ജന്മവാര്‍ഷിക ദിനത്തില്‍ രാജ്യം അനുസ്മരിക്കുന്നു.
ബ്രഹ്മപുത്രയുടെ വടക്കൻ തീരത്ത് കരെങ് ചപോരിയിൽ ഒരു വമ്പിച്ച പൊതുസമ്മേളനത്തിൽ , പ്രധാനമന്ത്രി പാലത്തിലൂടെയുള്ള ആദ്യ യാത്രാ ട്രെയിനിന് പച്ചക്കൊടി കാട്ടി.
തദവസരത്തിൽ സംസാരിക്കവെ , അടുത്തിടെ അന്തരിച്ച വിഖ്യാത അസമീസ് ഗായിക ദീപാലി ബോർത്താക്കുറിന് ശ്രദ്ധാഞ്ജലി അർപ്പിച്ചു .
വിവിധ മേഖലകളിൽ സംസ്ഥാനത്തിനും രാജ്യത്തിനും കീർത്തി നേടിത്തന്ന മറ്റ് പല പ്രശസ്ത വ്യക്തികൾക്കും അദ്ദേഹം ശ്രദ്ധാഞ്ജലി അർപ്പിച്ചു.
അദ്ദേഹം ജനങ്ങൾക്ക് ക്രിസ്മസ് ആശംസകൾ നേർന്നു.
കഴിഞ്ഞ നാലര വർഷമായി കേന്ദ്ര ഗവണ്മെന്റ് സദ്ഭരണത്തിന്റെ ലക്ഷ്യമാണ് പിന്തുടരുന്നത് .
ഈ ഉദ്ദേശ്യത്തിന്റെ പ്രതീകമാണ് ചരിത്രപ്രസിദ്ധമായ ബോഗിബീൽ റെയിൽ കം റോഡ് പാലത്തിന്റെ സമർപ്പണമെന്ന് അദ്ദേഹം പറഞ്ഞു.
പാലത്തിന്റെ നിർമ്മാണത്തിൽ പങ്കാളികളായ എല്ലാവരെയും പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
2017 മേയിൽ രാജ്യത്തെ ഏറ്റവും നീളമുള്ള റോഡ് പാലത്തിന്റെ , ഭൂപെൻ ഹസാരിക പാലത്തിന്റെ ഉദ്‌ഘാടനവും അസമിലെ സാദിയയിൽ താൻ തന്നെ നിർവ്വഹിച്ച കാര്യം അദ്ദേഹം അനുസ്മരിച്ചു.
മറ്റൊരു അഞ്ചു് പാലങ്ങളുടെ നിർമ്മാണം പുരോഗമിക്കുകയാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ശക്തവും പുരോഗമനപരവുമായ ഒരു കിഴക്കൻ ഇന്ത്യ കരുത്തുറ്റ , പുരോഗമന ഇന്ത്യയ്ക്ക്കുള്ള താക്കോലാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
അടിസ്ഥാനസൗകര്യത്തിന് പുറമെ , അസമിൽ ത്വരിത പുരോഗതി ഉണ്ടാക്കിയ ഉജ്ജ്വല , സ്വച്ഛ് ഭാരത് തുടങ്ങിയ നിരവധി സംരംഭങ്ങളെ കുറിച്ചും പ്രധാനമന്ത്രി പരാമർശിച്ചു.
ദേശീയ പൊലീസ് സ്മാരകത്തില്‍ പ്രധാനമന്ത്രി രക്തസാക്ഷികള്‍ക്കു റീത്ത് സമര്‍പ്പിച്ച് ആദരാഞ്ജലി അര്‍പ്പിച്ചു.
ചടങ്ങില്‍ പ്രസംഗിക്കവേ, രാഷ്ട്ര സേവനത്തിനായി ജീവന്‍ ബലിയര്‍പ്പിച്ച പൊലീസുകാര്‍ക്ക് അദ്ദേഹം അഭിവാദ്യം അര്‍പ്പിച്ചു.
സ്മാരകത്തിലെ പ്രധാന ശില്‍പം പൊലീസ് സേനകളുടെ ശേഷിയും ധൈര്യവും സേവനോല്‍സുകതയും സൂചിപ്പിക്കുന്നതാണെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
പൊലീസും സമൂഹവും തമ്മിലുള്ള ബന്ധം ശക്തിപ്പെടുത്തുന്നതില്‍ പൊലീസ് സേനയ്ക്കു വലിയ പങ്കു വഹിക്കാനുണ്ടെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
പൊലീസ് സ്റ്റേഷനുകള്‍ പൗരസൗഹൃദം പുലര്‍ത്തുന്നവയാക്കി മാറ്റണമെന്ന് അദ്ദേഹം നിര്‍ദേശിച്ചു.
ധാരണാപത്രപ്രകാരം ഭവന നിർമാണവും പാർപ്പിടങ്ങളുമായി ബന്ധപ്പെട്ട ജീവനക്കാരുടെ പരിശീലനം, അന്യോന്യമുള്ള സന്ദർശനങ്ങൾ, പ്രദർശനങ്ങൾ, സമ്മേളനങ്ങൾ, ശില്പശാലകൾ തുടങ്ങി എല്ലാ കാര്യങ്ങളിലും ഇരു രാജ്യങ്ങളും പരസ്പരം സഹകരിക്കും.
ഓഫീസര്‍ ട്രെയിനികള്‍ സംഘടിപ്പിച്ച സാംസ്‌കാരിക പരിപാടിയില്‍ സംബന്ധിക്കുകയും ചെയ്തു.
മൂന്ന് രാഷ്ട്രങ്ങളും തമ്മിൽ വർദ്ധിച്ച ആശയവിനിമയം പ്രോത്സാഹിപ്പിക്കുന്നതിനും, അന്താരാഷ്ട്ര വേദികളിൽ പരസ്പര സഹകരണം വിപുലപ്പെടുത്തുന്നതും സംബന്ധിച്ച കാഴ്ചപ്പാടുകൾ മൂന്ന് നേതാക്കളും പങ്ക് വച്ചു.
ഐക്യരാഷ്ട്ര സഭ, ലോക വ്യാപാര സംഘടനാ , എന്നിവ പോലത്തെ സുസ്ഥാപിത സ്ഥാപനങ്ങളും , നവ ആഗോള ധനകാര്യ സ്ഥാപനങ്ങളും പോലത്തെ , ലോകത്തിന് ഗുണം ചെയ്ത ബഹുതല സ്ഥാപനങ്ങളും പരിഷ്‌ക്കരിക്കേണ്ടതിന്റെയും ശക്തിപ്പെടുത്തുന്നതിന്റെയും പ്രാധാന്യത്തെ കുറിച്ചു അവർ യോജിപ്പ് പ്രകടിപ്പിച്ചു.
ആഗോള വളർച്ചയ്ക്കും, സമൃദ്ധിക്കും ഒരു തുറന്ന ലോക സമ്പദ്ഘടനയും , ഒരു ബഹുതല വ്യാപാര സംവിധാനത്തിന്റെ പ്രയോജനങ്ങൾ അവർ എടുത്തു പറഞ്ഞു.
സംസ്ഥാനങ്ങളിലെ യുവ ഉദ്യോഗസ്ഥരുടെ സംഘം ഓരോ സംസ്ഥാനവും സന്ദര്‍ശിച്ച് അതാതിടങ്ങളിലെ നല്ല മാതൃകകള്‍ പഠിക്കാന്‍ ശ്രമിക്കണമെന്ന് അദ്ദേഹം നിര്‍ദേശിച്ചു.
നല്ല പ്രവര്‍ത്തന മാതൃകകള്‍ നേടിയെടുക്കാന്‍ എല്ലാ സംസ്ഥാനങ്ങള്‍ക്കും ഇതു സഹായകമാകും.
‘മത്സരാധിഷ്ഠിത സഹകരണ ഫെഡറലിസ’ത്തെക്കുറിച്ച് എപ്പോഴും ഓര്‍ക്കണമെന്ന് ഉദ്യോഗസ്ഥരോടു പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
ഇതോടൊപ്പം, പഴക്കംചെന്ന നിയമങ്ങളും ചട്ടങ്ങളും ഒഴിവാക്കേണ്ടതിന്റെ ആവശ്യകതയും പ്രധാനമന്ത്രി സൂചിപ്പിച്ചു.
കാര്‍ഷിക മേഖല പരിഷ്‌കരിക്കാനും ഇ-നാം പദ്ധതിക്കു പ്രത്യേക പ്രാധാന്യം കല്‍പിക്കാനും അദ്ദേഹം സംസ്ഥാനങ്ങളോട് അഭ്യര്‍ഥിച്ചു.
ഏത് ആദര്‍ശം പിന്‍തുടരുന്ന രാഷ്ട്രീയനേതൃത്വവും തെരഞ്ഞെടുക്കപ്പെട്ടാല്‍ എല്ലായ്‌പ്പോഴും പുതിയതും പ്രതീക്ഷ പകരുന്നതുമായ ആശയങ്ങളെ സ്വീകരിക്കാന്‍ തയ്യാറാകുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
വിവിധ കേന്ദ്ര മന്ത്രാലയങ്ങളും വകുപ്പുകളുമായി ബന്ധപ്പെട്ടു പ്രവര്‍ത്തിക്കുന്ന 1445 ഡോക്ടര്‍മാര്‍ക്കു ഗുണകരമാകും.
സമൂഹത്തില്‍ വന്നുപെട്ട തെറ്റുകളെ തിരുത്താനാണ് ഇന്ത്യ ഇപ്പോള്‍ ശ്രമിക്കുന്നതെന്നും അദ്ദേഹം പറഞ്ഞു.
സ്വച്ഛ് ഭാരതിന്റെ സന്ദേശം പ്രചരിപ്പിക്കുകയും ബോധവല്‍ക്കരണം നടത്തുകയും ചെയ്യുന്നതിനു പ്രധാനമന്ത്രി മാധ്യമങ്ങളെ അഭിനന്ദിച്ചു.
എല്ലാവര്‍ക്കും വീട് എന്ന ലക്ഷ്യത്തോടെയുള്ള പ്രധാനമന്ത്രി ആവാസ് യോജന (ഗ്രാമീണ്‍) ഗുണഭോക്താക്കളുടെ സംയുക്ത ഇ-ഗൃഹപ്രവേശത്തിനു വല്‍സാഡ് ജില്ലയിലെ ജുജ്വ ഗ്രാമത്തില്‍ നടക്കുന്ന ബൃഹത്തായ പൊതുസമ്മേളനത്തില്‍ അദ്ദേഹം സാക്ഷ്യം വഹിക്കും.
ഗുജറാത്തില്‍ ഒരു ലക്ഷത്തിലേറെ വീടുകളുടെ നിര്‍മാണം പൂര്‍ത്തിയാക്കപ്പെട്ടിട്ടുണ്ട്.
26 ജില്ലകളിലെ ഗുണഭോക്താക്കളാണ് സംയുക്ത ഗൃഹപ്രവേശത്തില്‍ പങ്കാളികളാവുക.
വല്‍സാഡില്‍ ദക്ഷിണ ഗുജറാത്തിലെ വല്‍സാഡ്, നവ്‌സാരി, തപി, സൂറത്ത്, ഡാങ്‌സ് ജില്ലകളിലെ ഗുണഭോക്താക്കളാണു വല്‍സാഡിലെ പരിപാടിയില്‍ സംഗമിക്കുക.
മറ്റു ജില്ലകളില്‍ ബ്ലോക്ക് തലത്തില്‍ ഒരുമിച്ചുള്ള ഗൃഹപ്രവേശം നടക്കും.
വല്‍സാഡില്‍ നടക്കുന്ന മുഖ്യപരിപാടി കാണാന്‍ ഇത്തരം കേന്ദ്രങ്ങളില്‍ വീഡിയോ ലിങ്ക് വഴി സൗകര്യമൊരുക്കും.
രണ്ടു ലക്ഷത്തിലേറെ പേര്‍ ഈ പരിപാടിയില്‍ പങ്കാളികളാകുമെന്നാണു കരുതുന്നത്.
ദീനദയാല്‍ ഉപാധ്യായ ഗ്രാമീണ കൗശല്‍ വികാസ് യോജന, മുഖ്യമന്ത്രി ഗ്രാമോദയ യോജന, ദേശീയ ഗ്രാമീണ ഉപജീവന മിഷന്‍ തുടങ്ങിയവ ഉള്‍പ്പെടെയുള്ള വികസന പദ്ധതികളുടെ ഗുണഭോക്താക്കള്‍ക്കുള്ള സാക്ഷ്യപത്രങ്ങളും തൊഴില്‍നിയമന ഉത്തരവുകളും ചടങ്ങില്‍വെച്ചു പ്രധാനമന്ത്രി വിതരണം ചെയ്യും.
പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യുന്നുമുണ്ട്.
ജുനഗഢില്‍ അദ്ദേഹം പല വികസന പദ്ധതികളുടെയും ഉദ്ഘാടനം നിര്‍വഹിക്കും.
ജുനഗഢില്‍ ജനങ്ങള്‍ക്കായുള്ള ആശുപത്രി, ജുനഗഢ് മുനിസിപ്പല്‍ കോര്‍പറേഷന്റെ 13 പദ്ധതികള്‍, ഖോഖാര്‍ദയില്‍ ക്ഷീരസംസ്‌കരണ പ്ലാന്റ് എന്നിവ ഉദ്ഘാടനം ചെയ്യപ്പെടുന്ന പദ്ധതികളില്‍പ്പെടും.
ഗാന്ധിനഗറില്‍ ഗുജറാത്ത് ഫോറന്‍സിക് സയന്‍സസ് സര്‍വകലാശാലയുടെ ബിരുദദാന പ്രഭാഷണവും അദ്ദേഹം നിര്‍വഹിക്കും.
സംരംഭകരെയും സ്റ്റാര്‍ട്ടപ്പുകളെയും ആഗോള നേതാക്കളുമായി ബന്ധിപ്പിക്കുന്നതിനുള്ള സവിശേഷമായ അവസരമാണ് ഈ ഉച്ചകോടി.
അദ്ദേഹം വാരണാസി നഗരത്തിന്റെ സ്മാരകമായുള്ള തപാല്‍ സ്റ്റാംപ് പുറത്തിറക്കുകയും ചെയ്തു.
”വൈബ്രന്റ് ഗുജറാത്ത് സമ്മിറ്റി”ല്‍ പങ്കെടുക്കാന്‍ വന്നിട്ടുള്ള നിങ്ങളെയൊക്കെ വളരെ സന്തോഷത്തോടെ ഞാന്‍ സ്വാഗതം ചെയ്യുന്നു.
ഒപ്പം നിങ്ങള്‍ക്കേവര്‍ക്കും സന്തുഷ്ടവും സമ്പല്‍സമൃദ്ധവുമായ ഒരു പുതുവത്സരവും ആശംസിക്കുന്നു.
അതിലും പ്രത്യേകിച്ച് ആരംഭകാലത്തുമുതല്‍ വൈബ്രന്റ് ഗുജറാത്തിന്റെ പങ്കാളികളായ ജപ്പാന്‍, കാനഡ എന്നീ രാജ്യങ്ങളോടുള്ള അകൈതവമായ കൃതജ്ഞതയും ഞാന്‍ അറിയിക്കുകയാണ്.
ലോകത്തിലെ പ്രമുഖവും അന്തസ്സുറ്റതുമായ പല സ്ഥാപനങ്ങളും നെറ്റ്‌വര്‍ക്കുകളും ഇന്ന് ഈ സംഭവത്തിന്റെ പങ്കാളികളാണ്.
അവരോടും ഇത്തരുണത്തില്‍ എനിക്കുള്ള നന്ദി പ്രകാശിപ്പിക്കുകയാണ്.
ഇവിടെ കൂടിയിരിക്കുന്ന വ്യാപാരമേഖലയിലെ പ്രമുഖര്‍ക്കും ഒപ്പം യുവ സംരംഭകര്‍ക്കും നിങ്ങളുടെ ഈ സാന്നിദ്ധ്യം വല്ലാത്ത പ്രേരണയാകുമെന്നത് ഉറപ്പാണ്.
പ്രത്യേകിച്ചും കഴിഞ്ഞ മൂന്ന് സമ്മേളനങ്ങള്‍.
നൂറിലേറെ രാജ്യങ്ങളില്‍ നിന്നുള്ള വ്യാപാര-രാഷ്ട്രീയ നേതൃത്വങ്ങളുടെയും ആഗോളതലത്തിലെതന്നെ മികച്ച സ്ഥാപനങ്ങളുടെയും സാന്നിദ്ധ്യം ഇവയെ അക്ഷരാര്‍ത്ഥത്തില്‍ ഒരു വലിയ സംഭവം തന്നെയാക്കി മാറ്റി.
ഈ സമ്മേളനത്തില്‍ പങ്കെടുക്കുന്ന നിങ്ങള്‍ പരസ്പരം മനസിലാക്കുകയും അതിലൂടെ കൂടുതല്‍ നേട്ടങ്ങള്‍ കൈപ്പിടയിലൊതുക്കുകയും വേണമെന്നാണ് ഈ അവസരത്തില്‍ എനിക്ക് നിങ്ങളെ ഉദ്‌ബോധിപ്പിക്കാനുള്ളത്.
ചരിത്രകാലം മുതല്‍ തന്നെ വ്യാപാര വ്യവസായ മേഖലയില്‍ ഗുജറാത്ത് മുന്നിലാണ്.
നുറ്റാണ്ടുകള്‍ക്ക് മുമ്പുതന്നെ ഇവിടെ നിന്നും സപ്തസമുദ്രങ്ങളും കടന്ന് ആളുകള്‍ അവസരങ്ങള്‍ തേടി യാത്രകള്‍ നടത്തിയിരുന്നു.
ഇന്നും ഈ നാടിന്റെ സന്തതികളാണ് വിദേശങ്ങളില്‍ ഏറ്റവും കൂടുതല്‍ ജീവിക്കുന്നതും പണിയെടുക്കുന്നതെന്നും നമ്മള്‍ ആത്മപ്രശംസയും നടത്താറുണ്ട്.
നമ്മുടെ ഏറ്റവും വലിയ ശക്തി അന്തര്‍ലീനമായിരിക്കുന്നത് നമ്മുടെ ജനാധിപത്യത്തില്‍ തന്നെയാണ്.
അതോടൊപ്പം കഴിഞ്ഞ രണ്ടരവര്‍ഷമായി സംസ്ഥാനങ്ങള്‍ തമ്മിലുള്ള ആരോഗ്യകരമായ മത്സരത്തിന്റെ ഒരു സംസ്‌ക്കാരം ഉരുത്തിരിയിക്കാനും നമുക്ക് കഴിഞ്ഞിട്ടുണ്ട്.
സദ്ഭരണത്തിന്റെ അടിസ്ഥാനത്തില്‍ ഓരോ സംസ്ഥാനങ്ങളെയും വിലയിരുത്തുന്നുണ്ട്.
ഇക്കാര്യത്തില്‍ നമുക്ക് ലോകബാങ്ക് സഹായവും ലഭിക്കുന്നുണ്ട്.
അച്ചടക്കവും ആത്മസമര്‍പ്പണവും പ്രതിഭയുമുള്ള ഇന്ത്യയുടെ യുവത്വം ആഗോളതലത്തില്‍ തന്നെ സമാനതകളില്ലാത്ത തൊഴില്‍ ശക്തിയാണ്.
ഇന്ത്യന്‍ ഉപഭൂഖണ്ഡത്തെ ചുറ്റിക്കിടക്കുന്ന സമുദ്രങ്ങള്‍ ആഫ്രിക്ക, മദ്ധ്യ- പൂര്‍വ ഏഷ്യ, യൂറോപ്പ് എന്നിവിടങ്ങളിലെ വിവിധ രാജ്യങ്ങളിലെ ലോകത്തെ പല വലിയ വിപണികളുമായി നമ്മെ ബന്ധിപ്പിക്കുന്നുണ്ട്.
നമ്മുടെ രാജ്യത്തെ സസ്യ ജീവജാലങ്ങളുടെ വൈവിദ്ധ്യങ്ങള്‍ സമാനതകളില്ലാത്തതാണ്.
നമ്മുടെ സ്ഥാപനങ്ങളും അറിവാളികളും ആഗോളതലത്തില്‍ തന്നെ ഇന്ന് അംഗീകാരം നേടുന്നുണ്ട്.
ഗവേഷണ-വികസന രഗഗത്ത് ഇന്ത്യ ഇന്ന് ഉയര്‍ന്നുവരുന്ന ഒരു പ്രമുഖ കേന്ദ്രമാണ്.
ശാസ്ത്രജ്ഞരേയും എഞ്ചിനീയര്‍മാരെയും സൃഷ്ടിക്കുന്നതില്‍ ഇന്ന് നമുക്ക് ലോകത്ത് രണ്ടാം സ്ഥാനമാണുള്ളതും.
അതോടൊപ്പം നമ്മുടെ വിനോദ വ്യവസായ മേഖല ലോകത്താകമാനം തന്നെ അലയൊലികള്‍ സൃഷ്ടിക്കുന്നുമുണ്ട്.
നാം ലോകത്തെ ഏറ്റവും മികച്ച ഡിജിറ്റലൈസ്ഡ് സമ്പദ്ഘടനയാകുന്നതിന്റെ പടിവാതില്‍ക്കലില്‍ എത്തിനില്‍ക്കുകയാണെന്ന് ഞാന്‍ പറയുമ്പോള്‍, നിങ്ങള്‍ക്ക് എന്നെ പൂര്‍ണ്ണമായും വിശ്വസിക്കാം.
ഇന്ത്യയില്‍ ഇത്തരമൊരു മാറ്റം നിങ്ങളില്‍ പലരും ആഗ്രഹിച്ചിരുന്നതുമാണ്.
നിങ്ങളുടെ മുന്നില്‍ തന്നെ അത് സാദ്ധ്യമാകുന്നുവെന്ന് എനിക്കിപ്പോള്‍ അഭിമാനത്തോടെ പറയാനാകും.
ലോകത്ത് അതിവേഗം വളരുന്ന സാമ്പത്തികശക്തിയായി ഇന്ത്യ മാറിക്കഴിഞ്ഞു.
വ്യാപാരത്തിന് അനുയോജ്യമായ അന്തരീക്ഷം സൃഷ്ടിച്ച് നിക്ഷേപങ്ങളെ ആകര്‍ഷിക്കുകയെന്നതിനാണ് ഞാന്‍ മുന്‍ഗണ നല്‍കുന്നത്.
നമ്മുടെ യുവാക്കള്‍ക്ക് വേണ്ട തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിക്കാനായി ഇത് ചെയ്‌തേ മതിയാകു.
ഈ ലക്ഷ്യത്തിനായി വളരെ ചരിത്രപരമായ ചില നടപടികള്‍ നടപ്പാക്കാനായി നമ്മള്‍ മുന്നിട്ടിറങ്ങുകയാണ്.
ചരക്ക് സേവന നികുതി അതില്‍ ഉള്‍പ്പെടുന്നതാണ്.
ഇതില്‍ നിന്നെല്ലാം ലോകത്ത് മികച്ച പ്രകടനം നടത്തുന്ന രാജ്യങ്ങളിലൊന്നായി നാം മാറിക്കൊണ്ടിരിക്കുകയാണെന്ന് വ്യക്തമാണ്.
ഓരോ ദിവസവും നാം ലോകവുമായി കൂടുതല്‍ സമന്വയപ്പെട്ടുകൊണ്ടിരിക്കുകയാണ്.
പുതിയ നയങ്ങളും അവയുടെ നടപ്പാക്കലും നല്‍കുന്ന സദ്ഫലങ്ങള്‍ നമ്മുടെ ആത്മവിശ്വാസം വര്‍ദ്ധിപ്പിച്ചിട്ടുണ്ട്.
ഇത് നടപടിക്രമങ്ങള്‍ കൂടുതല്‍ ലഘൂകരിക്കുന്നതിനും വ്യാപാരത്തിന് ഏറ്റവും എളുപ്പമുള്ള രാജ്യമാക്കി ഇന്ത്യയെ മാറ്റാനും നമുക്ക് കൂടുതല്‍ പ്രചോദം നല്‍കുന്നു.
വിവിധ മേഖലകളില്‍ നേരിട്ടുള്ള വിദേശനിക്ഷേപം സാദ്ധ്യമാക്കുന്നതിന് വളരെ ഉദാരമായ സമീപനം പല വിധത്തില്‍ സ്വീകരിച്ചിട്ടുണ്ട്.
ഇന്ന് ലോകത്ത് ഏറ്റവും തുറന്ന സമ്പദ്ഘടനകളില്‍ ഒന്ന് ഇന്ത്യയുടേതാണ്.
ഈ മാറ്റത്തെ ആഭ്യന്തര-വിദേശ നിക്ഷേപകര്‍ ശരിയായി തന്നെ ഉള്‍ക്കൊണ്ടിട്ടുമുണ്ട്.
വളരെ പ്രോത്സാഹനജനമായ ഒരു സ്റ്റാര്‍ട്ട് അപ്പ് സാമ്പത്തിക ഘടന ഇപ്പോള്‍ നമ്മുടെ രാജ്യത്ത് രൂപീകൃതമായി വരുന്നുമുണ്ട്.
കഴിഞ്ഞ രണ്ടു സാമ്പത്തിക വര്‍ഷം മുന്‍വര്‍ഷങ്ങളെ അപേക്ഷിച്ച് നേരിട്ടുള്ള നിക്ഷേപ വിദേശ നിക്ഷേപങ്ങളുടെ ഓഹരി ഒഴുക്കില്‍ 60 ശതമാനം വര്‍ദ്ധനയുണ്ടായിട്ടുണ്ട്.
ഇതുവരെയുള്ളതില്‍ ഏറ്റവും ഉയര്‍ന്ന നിക്ഷേപമാണ് കഴിഞ്ഞ വര്‍ഷം ലഭിച്ചതും.
നേരിട്ടുള്ള വിദേശ നിക്ഷേപത്തിന്റെ കാര്യത്തില്‍ ലോകത്ത് തന്നെ ആദ്യ പത്തുരാജ്യങ്ങളുടെ പട്ടികയില്‍ ഇന്ത്യ തുടരുകയുമാണ്.
ഇന്ത്യയിലെ എക്കാലത്തെയും ഏറ്റവും പ്രമുഖ ബ്രാന്‍ഡായി ‘മെയ്ക്ക് ഇന്‍ ഇന്ത്യ’ മാറി.
അടുത്തിടെ നടന്ന തെരഞ്ഞെടുപ്പില്‍ വിജയിച്ചതിന് ഞാന്‍ ശ്രീ.
ജനാധിപത്യത്തിനും നിയമവാഴ്ചയ്ക്കും ശോഭനമായ ഭാവിക്കുമായുള്ള മാലി ജനതയുടെ പൊതു പ്രതീക്ഷകളാണ് ഈ തെരഞ്ഞെടുപ്പിലൂടെ പ്രതിഫലിക്കുന്നത്.
‘ എല്ലാവര്‍ക്കും വികസനം, എല്ലാവര്‍ക്കും ഒപ്പം’ എന്ന എന്റെ ഗവണ്‍മെന്റിന്റെ മുദ്രാവാക്യം നമ്മുടെ അയല്‍രാഷ്ട്രങ്ങളെക്കൂടി ഉള്‍ക്കൊള്ളുന്നതാണ്.
ജനാധിപത്യ പൂര്‍ണവും അഭിവൃദ്ധി നിറഞ്ഞതും സമാധാനം കളിയാടുന്നതുമായ മാലിദ്വീപാണ് ഇന്ത്യ കാംക്ഷിക്കുന്നത്.
വികസന കാര്യങ്ങളില്‍ അവര്‍ പുലര്‍ത്തുന്ന മുന്‍ഗണന പ്രകാരം, വിശേഷിച്ച് അടിസ്ഥാന സൗകര്യം, ആരോഗ്യ സംരക്ഷണം, കണക്റ്റിവിറ്റി, മനുഷ്യവിഭവ ശേഷി വികസനം എന്നീ മേഖലകളില്‍, പുതിയ മാലി ഗവണ്‍മെന്റുമായി സഹകരിച്ചു പ്രവര്‍ത്തിക്കാനുള്ള എന്റെ ഗവണ്‍മെന്റിന്റെ സന്നദ്ധത ശ്രീ.
ഇവിടെ 200 ജനറല്‍ വാര്‍ഡ് കിടക്കകള്‍ ഉണ്ടാകും.
ഇതേ ചടങ്ങില്‍ വച്ച് സഫ്ദര്‍ജംഗ് ആശുപത്രിയുടെ 555 കിടക്കകളുള്ള സൂപ്പര്‍ സ്‌പെഷ്യാലിറ്റി ബ്ലോക്കിന്റെ ഉദ്ഘാടനവും പ്രധാനമന്ത്രി നിര്‍വ്വഹിച്ചു.
പ്രധാനമന്ത്രി ജീവന്‍ ജ്യോതി യോജന, പ്രധാനമന്ത്രി സുരക്ഷാ ബീമ യോജാന എന്നിവയില്‍നിന്ന് 21 കോടി ജനങ്ങള്‍ക്കു നേട്ടമുണ്ടായി.
അദ്ദേഹത്തിന്റെ അധ്യാപനങ്ങള്‍ കാലത്തെ അതിജയിക്കുന്നതും സമൂഹത്തിന്റെ എല്ലാ മേഖലകളിലുമുള്ള ജനങ്ങളെ സ്പര്‍ശിക്കുന്നതുമാണ്.
നമ്മുടെ സമൂഹത്തില്‍ നിരവധി ഗുണപരമായ മാറ്റങ്ങള്‍ അദ്ദേഹം സാധ്യമാക്കി.
‘എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവരുടെയും വികസനം’ എന്ന മുദ്രാവാക്യവുമായി നാം മുന്നോട്ടു പോകുമ്പോള്‍ എല്ലാ മനുഷ്യരെയും, പ്രത്യേകിച്ച് പാവങ്ങളെ സേവിക്കുന്നതിന് പ്രാമുഖ്യം നല്‍കിയ ഗുരു രവിദാസ് ജി നമ്മെ ഏറെ പ്രചോദിപ്പിക്കുന്നു.
ഇന്ന് ഗുരു രവിദാസ് ജിയുടെ ഈ വാക്കുകള്‍ പങ്കുവെക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു:
ഈ ടൂര്‍ണമെന്റ് ഏറ്റവും നല്ല കായിക പ്രതിഭകളെ കാഴ്ചവെക്കുന്നതും തങ്ങളുടെ കായിക സ്വപ്‌നങ്ങള്‍ യാഥാര്‍ഥ്യമാക്കാന്‍ യുവാക്കള്‍ക്കു വേദിയൊരുക്കുന്നതും ആയിത്തീരട്ടെ.
ഇന്ത്യയുടെ ചരിത്രത്തിലും, സംസ്‌ക്കാരത്തിലും നദികള്‍ ഒരു കേന്ദ്ര പങ്ക് വഹിക്കുന്നു.
ഇന്ത്യയുടെ വളര്‍ച്ചയ്ക്കായി ഈ നദികള്‍ ശുദ്ധമാണെന്ന് ഉറപ്പ് വരുത്താന്‍ നമുക്ക് ഒരുമിച്ച് പ്രവര്‍ത്തിച്ച് കൊണ്ടിരിക്കാം.
ഇന്ത്യ-ഇറ്റലി വ്യവസായ ഗവേഷണ, വികസന സഹകരണ പദ്ധതിയുടെ അടുത്ത ഘട്ടം ആരംഭിക്കുമെന്നു ചടങ്ങില്‍വെച്ചു പ്രധാനമന്ത്രി പ്രഖ്യാപിച്ചു.
പ്രസ്തുത പദ്ധതി പുതിയ ഉല്‍പന്നങ്ങള്‍ വികസിപ്പിച്ചെടുക്കുന്നതിന് നമ്മുടെ വ്യവസായ മേഖലയ്ക്കും ഗവേഷണ സ്ഥാപനങ്ങള്‍ക്കും സഹായമായിത്തീരുമെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ശാസ്ത്രത്തോടുള്ള അഭിനിവേശത്തിനൊപ്പം പൗരന്‍മാര്‍ക്കിടയില്‍ സാങ്കേതിക വിദ്യയോടുള്ള അഭിനിവേശവും വളര്‍ത്തിയെടുക്കുന്നതിന് ഗവണ്‍മെന്റ് ഊന്നല്‍ നല്‍കിവരുന്നതായി പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
എന്റെ സംസ്ഥാനമായ ഗുജറാത്ത് സോമനാഥന്റെ നാടാണ്.
ജനങ്ങളുടെ അഭ്യര്‍ഥനയും സേവനം ചെയ്യാനുള്ള താല്‍പര്യവുമാണ് എന്നെ വിശ്വനാഥന്റെ നാടായ കാശിയിലേക്ക് എത്തിച്ചത്.
അവര്‍ വിവിധ സ്ഥലങ്ങളില്‍നിന്നുള്ളവരാണ്.
ഈ ആഗ്രഹം ഓരോ മനുഷ്യഹൃദയത്തിലും തുടിക്കുന്നു.
അവരുടെ കവിതയും അവരുടെ സംഗീതവും അവരുടെ സ്‌നേഹവും ഭൂമിയെ കുതിര്‍ത്തിരിക്കുന്നു.
ശിവപാര്‍വതീ സംഗമം ഹിമാലയവും സമുദ്രങ്ങളുമായുള്ള സംഗമമാണ്.
പ്രകൃതിയെ ആദരിക്കുന്ന രീതി പ്രോത്സാഹിപ്പിക്കുന്നതിന് ഇതിലും നല്ല വഴിയില്ല.
ഈ മുല്യങ്ങള്‍ക്കായാണു നമ്മുടെ പൂര്‍വികര്‍ ജീവിക്കുകയും മരിക്കുകയും ചെയ്തത്.
ഈ ധര്‍മമാണ് ഇന്ത്യയുടെ സംസ്‌കാരത്തെ നൂറ്റാണ്ടുകളോളം സജീവമാക്കി നിലനിര്‍ത്തിയത്.
എല്ലാ ഭാഗങ്ങളില്‍നിന്നുമുള്ള ചിന്തകളെയും ആശയങ്ങളെയും ഉള്‍ക്കൊള്ളത്തക്കവിധം തുറന്നതായിരിക്കണം നമ്മുടെ മനസ്സ്, എപ്പോഴും.
പുരാതനമാണെന്ന ഒറ്റക്കാരണത്താല്‍ ഒരു ആശയത്തെ തള്ളുന്നതു വളരെയധികം ദോഷകരമായേക്കാം.
മഹത്തായ ആശയങ്ങളെ അപഗ്രഥിക്കുകയും മനസ്സിലാക്കുകയും യുവതലമുറയ്ക്കു മനസ്സിലാകുന്ന വിധത്തില്‍ അവതരിപ്പിക്കപ്പെടുകയും വേണം.
ജീവിതശൈലീ രോഗങ്ങള്‍, സമ്മര്‍ദം നിമിത്തമുണ്ടാകുന്ന രോഗങ്ങള്‍ എന്നിവ കൂടുതല്‍ക്കൂടുതല്‍ സാധാരണമായിക്കൊണ്ടിരിക്കുകയാണ്.
ശരീരം മനസ്സിന്റെ ക്ഷേത്രമാണെങ്കില്‍ യോഗ നല്ലൊരു ക്ഷേത്രം സൃഷ്ടിച്ചുതരുന്നു.
അതുകൊണ്ടാണ് ആരോഗ്യ ഇന്‍ഷുറന്‍സിനുള്ള പാസ്‌പോര്‍ട്ട് എന്നു യോഗയെ ഞാന്‍ വിളിക്കുന്നത്.
രോഗങ്ങളെ ഇല്ലാതാക്കുന്നു എന്നതില്‍ ഉപരി, അതു സുഖം പ്രദാനം ചെയ്യുന്നു.
രോഗമുക്തിയും ഭോഗമുക്തി(ലൗകിക കാര്യങ്ങളിലുള്ള അത്യാഗ്രഹത്തില്‍നിന്നുള്ള രക്ഷ)യുമാണു യോഗ.
യോഗ ഒരു വ്യക്തിയെ അവന്‍റെ ചിന്തകളിലും, കര്‍മ്മത്തിലും, ജ്ഞാനത്തിലും, ഭക്തിയിലും കുറെകൂടി മെച്ചപ്പെട്ട വ്യക്തിയാക്കും.
ശാരീരിക അഭ്യാസത്തിനും എത്രയോ മീതെയാണ് യോഗ.
യോഗയിലൂടെ നമുക്ക് ഒരു പുതുയുഗം സൃഷ്ടിക്കാം ഒത്തൊരുമയുടെയും, യോജിപ്പിന്‍റെയും ഒരു യുഗം.
രാജ്യാന്തര യോഗ ദിനം എന്ന ആശയം ഇന്ത്യ ഉയര്‍ത്തിയപ്പോള്‍ ഐക്യരാഷ്ട്രസഭയില്‍ അതു സ്വീകരിക്കപ്പെട്ടതു തുറന്ന കൈകളോടെയാണ്.
2015ലും 2016ലും ജൂണ്‍ 21നു യോഗ ദിനങ്ങള്‍ ആഘോഷിക്കപ്പെട്ടതു വലിയ ഉത്സാഹത്തോടെയാണ്.
രാജ്യാന്തര യോഗ ദിനം ആഘോഷിക്കാന്‍ അത്രയധികം രാഷ്ട്രങ്ങള്‍ ഒരുമിച്ചുചേര്‍ന്നത യോഗയുടെ ശരിരായ സത്തയായ ഏകത്വത്തെ കുറിക്കുന്നു.
വലിയ ലക്ഷ്യത്തിനായി സ്വയം സമര്‍പ്പിച്ചിരിക്കുന്ന ഊര്‍ജസ്വലരും ആവേശഭരിതരുമായ വ്യക്തികളെ ഞാന്‍ കാണുന്നു.
ആദിയോഗി എത്രയോ തലമുറകളെ യോഗയിലേക്കു നയിക്കും.
ഓഖയ്ക്കും ബേഠ് ദ്വാരകയ്ക്കും ഇടയിലുള്ള പാലത്തിന്റെയും മറ്റു റോഡ് വികസനപദ്ധതികളുടെയും ശിലാസ്ഥാപനം അദ്ദേഹം നിര്‍വഹിച്ചു.
ഇന്ത്യന്‍ മഹാസമുദ്രത്തില്‍ ഉള്‍പ്പെടെ ഇന്ത്യയും സീഷെല്‍സും തമ്മിലുള്ള കരുത്തുറ്റതും സജീവവുമായ ബന്ധത്തെ നിലനിര്‍ത്തുന്നതില്‍ അവര്‍ വഹിക്കുന്ന പങ്കിനെ അദ്ദേഹം അഭിനന്ദിച്ചു.
ഇത് ഇന്ത്യയില്‍ സംരംഭകത്വവും സുഗമമായ ബിസിനസും സാധ്യമാക്കുകയും 21ാം നൂറ്റാണ്ടിന് ഉതകുന്ന അടിസ്ഥാനസൗകര്യം ലഭ്യമാക്കുകയും ചെയ്യുന്നു.’
സംസ്ഥാനപ്പിറവി ദിനത്തില്‍ തെലങ്കാനയിലെ ജനങ്ങള്‍ക്ക് പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി ആശംസകള്‍ നേര്‍ന്നു.
”തെലങ്കാനയിലെ ജനങ്ങള്‍ക്ക് സംസ്ഥാനപ്പിറവി ആശംസകള്‍.
വരും നാളുകളില്‍ സംസ്ഥാനത്തിന്റെ പുരോഗതിക്കും അഭിവൃദ്ധിക്കുമായി ഞാന്‍ പ്രാര്‍ത്ഥിക്കുന്നു”.
ജപ്പാനിലെ ഇന്ത്യന്‍ സമൂഹത്തിന് അദ്ദേഹം ഊഷ്മളമായ ദീപാവലി ആശംസകളും നേര്‍ന്നു.
വന്‍ വിജയമായി തീര്‍ന്ന ഇന്ത്യയുടെ ബഹിരാകാശ പരിപാടിയും, ഇന്ത്യയില്‍ നിര്‍മ്മിച്ച് വരുന്ന കരുത്തുറ്റ് അടിസ്ഥാന സൗകര്യങ്ങളും പ്രധാനമന്ത്രി എടുത്ത് പറഞ്ഞു.
‘ഇന്ത്യയില്‍ നിര്‍മ്മിക്കൂ പദ്ധതി, ഇലക്‌ട്രോണിക്‌സ്, ഓട്ടോമൊബീല്‍ നിര്‍മ്മാണ മേഖലകളില്‍ ഇന്ത്യയെ ഒരു ആഗോള ഹബ്ബാക്കി മാറ്റിയിരിക്കുകയാണെന്ന അദ്ദേഹം പറഞ്ഞു.
തെറ്റിനു മേല്‍ സത്യത്തിന്റെ ജയം നേടിയതിന്റെ ഓര്‍മയും അടിച്ചമര്‍ത്താന്‍ ശ്രമിച്ചവരെ കീഴ്‌പ്പെടുത്തിയതിന്റെ ഓര്‍മയുമാണ് രാംലീല പകരുന്നതെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഓരോരുത്തരുടെയും ഉള്ളിലുള്ള പത്തു വീതം പരിമിതികളെ മറികടക്കാനുള്ള ദൃഢപ്രതിജ്ഞയെടുക്കാന്‍ ഓരോ ദസറ കാലത്തും സാധിക്കണമെന്നും ശ്രീ.
ഈ ദിവസം പെണ്‍കുട്ടികള്‍ക്കായുള്ള രാജ്യാന്തര ദിനം കൂടിയാണെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
വിശദമായ പദ്ധതി റിപ്പോര്‍ട്ട് പ്രകാരം ജോലി ആരംഭിച്ച് അഞ്ചു വര്‍ഷംകൊണ്ട് നിര്‍മാണം പൂര്‍ത്തിയാകും.
ഇന്ത്യയും സ്വീഡനും വളരെ ഊഷ്മളവും സൗഹാര്‍ദപരവുമായ ബന്ധം പങ്കുവയ്ക്കുന്നുണ്ട്.
ജനാധിപത്യ മൂല്യങ്ങളുടെയും, തുറന്നതും, ഉള്‍ച്ചേര്‍ച്ചയുള്ളതും, നിയമാധിഷ്ഠിതവുമായ ഒരു ലോകക്രമത്തെ അടിസ്ഥാനമാക്കിയുള്ളതാണ് നമ്മുടെ പങ്കാളിത്തം.
പ്രധാനമന്ത്രി ലോഫ്‌വെനും എനിക്കും ഇരുരാജ്യങ്ങളിലെയും ബിസിനസ്സ് പ്രമുഖരുമായി ആശയ വിനിമയം നടത്താനുള്ള അവസരവും ലഭിക്കും.
അതോടൊപ്പം സ്വീഡനിലെ രാജാവ് ആദരണീയനായ കാള്‍ പതിനാറാമന്‍ ഗുസ്ഥാഫുമായും ഞാന്‍ കൂടിക്കാഴ്ച നടത്തും.
ശുദ്ധോര്‍ജ്ജം, പാരിസ്ഥിതിക പ്രശ്‌നങ്ങള്‍, തുറമുഖങ്ങളുടെ നവീകരണം, ശീതീകരണ ശൃംഖലകള്‍, നൈപുണ്യവികസനം, നൂതനാശയം എന്നിവയില്‍ നോര്‍ഡിക് രാജ്യങ്ങള്‍ ആഗോളതലത്തില്‍ അംഗീകരിക്കപ്പെട്ട ശക്തിയാണ്.
ഈ നോര്‍ഡിക് കാര്യക്ഷമത ഇന്ത്യയുടെ പരിവര്‍ത്തനത്തിനുള്ള നമ്മുടെ വീക്ഷണത്തിന് അനുഗുണമാണ്.
പ്രധാനമന്ത്രി തെരേസാ മേയുടെ ക്ഷണപ്രകാരം 2018 ഏപ്രില്‍ 18ന് ഞാന്‍ ലണ്ടനിലെത്തും.
2015 നവംബറിലാണ് അവസാനമായി ഞാന്‍ ബ്രിട്ടണ്‍ സന്ദര്‍ശിച്ചത്.
ശക്തവും ചരിത്ര ബദ്ധവുമായ ആധുനിക പങ്കാളിത്തം ഇന്ത്യയും ബ്രിട്ടനും തുടരുകയാണ്.
ഇതിലേയ്ക്കായി വിദ്യാഭ്യാസ സ്ഥാപനങ്ങള്‍, ഗവേഷണ വികസന ലബോറട്ടറികള്‍, വ്യവസായങ്ങള്‍, ഗവണ്‍മെന്റ് വകുപ്പുകള്‍ എന്നിവ തമ്മില്‍ ശക്തമായ ബന്ധങ്ങള്‍ സ്ഥാപിക്കുന്നതിനായി യത്‌നിക്കാന്‍ അദ്ദേഹം കൗണ്‍സില്‍ അംഗങ്ങളെ ആഹ്വാനം ചെയ്തു.
അക്കാദമിക, ഗവേഷണ സ്ഥാപനങ്ങള്‍ക്കിടയിലെ മതില്‍ക്കെട്ടുകള്‍ പൊളിക്കേണ്ടതിന്റെ പ്രാധാന്യം അദ്ദേഹം ആവര്‍ത്തിച്ച് വ്യക്തമാക്കി.
സ്‌കൂള്‍ കുട്ടികള്‍ക്കിടയിലെ ശാസ്ത്ര പ്രതിഭകളെ കണ്ടെത്തി പരിപോഷിപ്പിക്കുന്നതിന് അനുയോജ്യമായ വേദികളും, സംവിധാനങ്ങളും വികസിപ്പിച്ചെടുത്ത് അവരെ ജില്ലാ, മേഖലാ തലങ്ങളിലുള്ള അടല്‍ ടിങ്കറിംഗ് ലാബുകളുമായി ബന്ധിപ്പിക്കണമെന്ന് പ്രധാനമന്ത്രി നിര്‍ദ്ദേശിച്ചു.
കാര്‍ഷിക വരുമാനം വര്‍ദ്ധിപ്പിക്കല്‍, അരിവാള്‍ രോഗം പോലുള്ള വിട്ടുമാറാത്ത ജനിതക രോഗങ്ങള്‍, മാലിന്യ നിര്‍മ്മാര്‍ജ്ജനം മുതലായവയ്ക്കുള്ള പരിഹാരങ്ങള്‍, സൈബര്‍ സുരക്ഷ തുടങ്ങി ഗവേഷണനത്തിനുള്ള ചില മുന്‍ഗണാ മേഖലകള്‍ പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
ജലസേചനം ഈ മേഖലയിലെ കര്‍ഷകര്‍ക്ക് എങ്ങനെയാണു വളരെയധികം ഗുണകരമായതെന്നു പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
അദ്ദേഹം പറഞ്ഞു: ‘കര്‍ഷകര്‍ ക്ഷീരമേഖലയിലേക്കും മൃഗസംരക്ഷണത്തിലേക്കും തിരിഞ്ഞിരിക്കുന്നു.
ഇതു കര്‍ഷകര്‍ക്കു ഗുണം ചെയ്തു.’
നാല്‍പതു വര്‍ഷമായിട്ടും ഭീകരവാദത്തെ നിര്‍വചിക്കുന്ന കാര്യത്തില്‍ സമന്വയത്തിലെത്താന്‍ ഐക്യരാഷ്ട്രസഭയ്ക്കു സാധിച്ചിട്ടില്ലെന്നതു ദുഃഖകരമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ വിഷയം ഐക്യരാഷ്ട്രസഭയില്‍ ഉന്നയിക്കുമെന്ന് ഇന്നലെ പ്രസിഡന്റ് പുടിന്‍ നല്‍കിയ ഉറപ്പിനെ അദ്ദേഹം സ്വാഗതം ചെയ്തു.
മഹാനായ കവിയായ രാംധാരി സിംഗ് ദിനകര്‍ ജിയുടെ ജീവിതവുമായി ബന്ധപ്പെട്ട ഈ സ്ഥലത്ത് വന്നതില്‍ അതിയായ സന്തോഷമുണ്ടെന്നു വമ്പിച്ച പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്ത പ്രധാനമന്ത്രി പറഞ്ഞു.
ബീഹാരിന്റെ വളര്‍ച്ചയ്ക്കായി കേന്ദ്ര-സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ സാദ്ധ്യമായതെല്ലാം ചെയ്യുമെന്ന് അദ്ദേഹം ഉറപ്പും നല്‍കി.
ജനങ്ങളുടെ അഭിലാഷങ്ങള്‍ പൂര്‍ത്തീകരിക്കാനായി ഗവണ്‍മെന്റ് വിശ്രമമില്ലാതെ പരിശ്രമിക്കുകയാണെന്ന് അദ്ദേഹം അറിയിച്ചു.
ഇന്നു തറക്കല്ലിട്ട പദ്ധതികള്‍ ബീഹാരിന്റെ വികസനത്തിന് വേഗത പകരുമെന്നും അദ്ദേഹം പറഞ്ഞു.
അടുത്തിടെ ആരംഭിച്ച അന്ത്യോദയ എക്‌സ്പ്രസിനെ പരാമര്‍ശിച്ചുകൊണ്ട് ഇത് ബീഹാറും പൂര്‍വ്വ ഇന്ത്യയും രാജ്യത്തിന്റെ മറ്റ് ഭാഗങ്ങളും തമ്മിലുള്ള ബന്ധം മെച്ചപ്പെടുത്തുമെന്നും അദ്ദേഹം പറഞ്ഞു.
“ഞാന്‍ നവംബര്‍ 14, 15 തീയതികളില്‍ ആസിയാന്‍ -ഇന്ത്യ, കിഴക്കന്‍ ഏഷ്യന്‍ ഉച്ചകോടികളില്‍ പങ്കെടുക്കുന്നതിനായി സിംഗപ്പൂര്‍ സന്ദര്‍ശിക്കും.
അതിനു പുറമെ സമഗ്ര മേഖലാ സാമ്പത്തിക പങ്കാളിത്ത നേതാക്കളുടെ യോഗത്തിലും ഞാന്‍ സംബന്ധിക്കും.
ആസിയാന്‍ അംഗ രാജ്യങ്ങളുമായും, വിശാലമായ ഇന്ത്യാ- പസഫിക് മേഖലയുമായുള്ള നമ്മുടെ ഇടപാടുകള്‍ ശക്തിപ്പെടുത്തുന്നതിനുമുള്ള നമ്മുടെ തുടര്‍ പ്രതിബദ്ധതതയെയാണ് ഈ സമ്മേളനങ്ങളിലെ എന്റെ പങ്കാളിത്തം സൂചിപ്പിക്കുന്നത്.
ആസിയാന്‍, തെക്കന്‍ ഏഷ്യന്‍ ഉച്ചകോടി നേതാക്കളുമായുള്ള കൂടിക്കാഴ്ചകള്‍ക്കായി ഞാന്‍ ഉറ്റുനോക്കുകയാണ്.
എന്റെ സന്ദര്‍ശനവേളയില്‍ ഇന്ത്യാ- സിംഗപ്പൂര്‍ സംയുക്ത ഹാക്കത്തോണില്‍ പങ്കെടുത്തവരുമായും വിജയികളുമായും ആശയവിനിമയത്തിനുള്ള അവസരവും എനിക്ക് ലഭിക്കും.
ദളിതുകള്‍ക്കും പാര്‍ശ്വവല്‍ക്കരിക്കപ്പെട്ടവര്‍ക്കുമായുള്ള പദ്ധതികള്‍ക്കാണു കേന്ദ്രഗവണ്‍മെന്റ് പ്രാമുഖ്യം നല്‍കുന്നതെന്നും അദ്ദേഹം വ്യക്തമാക്കി.
ഇന്ത്യന്‍ നാവിക സേനയും, സെയ്ഷല്‍സിലെ നാഷണല്‍ ഇന്‍ഫര്‍മേഷന്‍ ഷെയറിംഗ് ആന്റ് കോ-ഓര്‍ഡിനേഷന്‍ കേന്ദ്രവും തമ്മില്‍ സൈനികേതര, വാണിജ്യ കപ്പലുകള്‍ സംബന്ധിച്ച വിവരങ്ങള്‍ കൈമാറുന്നതിനുള്ള സാങ്കേതിക കരാര്‍.
ഇന്ത്യയുടെ വിദേശകാര്യ വകുപ്പിന്റെ കീഴിലുള്ള ഫോറിന്‍ സര്‍വ്വീസ് ഇന്‍സ്റ്റിറ്റ്യൂട്ടും, സെയ്ഷല്‍സ് വിദേശകാര്യ വകുപ്പും തമ്മിലുള്ള ധാരണാപത്രം
മൂന്ന് ഓഡിറ്റോറിയങ്ങളും ഡിജിറ്റല്‍ രൂപത്തിലുള്ള സമ്പന്നമായ വിജ്ഞാനശേഖരത്തോടുകൂടിയ വിശാലമായ ലൈബ്രറിയും ഉണ്ട്.
'അഫ്ഗാനിസ്ഥാനില്‍ ഇന്നലെ ഉണ്ടായ ഭീകരാക്രമണങ്ങളെ ഞങ്ങള്‍ ശക്തിയായി അപലപിക്കുന്നു.
അഫ്ഗാനിസ്ഥാന്റെ ബഹു സാംസ്‌കാരിക ഘടനയുടെ നേര്‍ക്കുള്ള ആക്രമണമാണിത്.
അവരുടെ കുടുംബാംഗങ്ങളുടെ ദുഃഖത്തില്‍ പങ്കുചേരുന്നു.
സമൂഹിക സുരക്ഷിതത്ത്വതിലും സാമ്പത്തിക ഉള്‍ക്കൊള്ളലിലും ഗവണ്‍മെന്റിന്റെ പ്രതിബന്ധതയുടെ ഭാഗമായിട്ടാണിത്.
‘അന്ധര്‍ക്കായുള്ള ടി-20 ലോകകപ്പ് ഇന്ത്യ നേടിയതില്‍ ആഹ്ലാദമുണ്ട്.
മ്യാന്‍മാറിലെ യൂണിയന്‍ തിരഞ്ഞെടുപ്പ് കമ്മിഷന്‍ 7.
സ്വാതന്ത്ര്യാനന്തരം പല നേട്ടങ്ങളും ഉണ്ടാക്കാന്‍ സാധിച്ചെങ്കിലും ഒട്ടേറെ വെല്ലുവിളികള്‍ ഉയര്‍ന്നുവരികയും ചെയ്തുവെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ജന്‍ ഭാഗീദാരി, വിവരം പങ്കിടല്‍, വിഭവങ്ങള്‍ പരമാവധി ഉപയോഗപ്പെടുത്തല്‍, ഭരണത്തില്‍ ജനങ്ങള്‍ക്കുള്ള വിശ്വാസം തുടങ്ങി സദ്ഭരണത്തിന്റെ ചില ഘടകങ്ങളെക്കുറിച്ച് ചര്‍ച്ച ചെയ്തു.
ഗ്രാമ സ്വരാജ് അഭിയാന്‍, ആയുഷ്മാന്‍ ഭാരത് തുടങ്ങി അടുത്തിടെ ആരംഭിച്ച പദ്ധതികളെക്കുറിച്ചും പരാമര്‍ശിക്കപ്പെട്ടു.
130 കോടി ഇന്ത്യക്കാരുടെ പേരില്‍ നിങ്ങളെ ന്യൂഡെല്‍ഹിയിലേക്കു സ്വാഗതം ചെയ്യാന്‍ എനിക്കേറെ സന്തോഷമുണ്ട്.
