ഇവിടെ എത്തിച്ചേര്‍ന്ന വിദേശ പ്രതിനിധികള്‍ ഡെല്‍ഹിയുടെ ചരിത്രവും പ്രതാപവും കാണാന്‍ സമയം കണ്ടെത്തുമെന്നു ഞാന്‍ പ്രതീക്ഷിക്കുന്നു.
2018ലെ ലോക പരിസ്ഥിതി ദിനാഘോഷത്തിന് ആതിഥ്യമേകാന്‍ സാധിച്ചതില്‍ ഞങ്ങള്‍ക്ക് അഭിമാനമുണ്ട്.
സുസ്ഥിരവും ഹരിതപൂര്‍ണവുമായ പാതയിലൂടെ അതു സാധ്യമാകുന്നു എന്ന് ഉറപ്പുവരുത്താനും നാം പ്രതിജ്ഞാബദ്ധരാണ്.
ഇതു ഗ്രാമീണരായ സ്ത്രീകളെ വിഷാംശമുള്ള പുകയില്‍നിന്നു രക്ഷിച്ചു.
പുനരുപയോഗിക്കാവുന്ന ഊര്‍ജം ഉല്‍പാദിപ്പിക്കുന്നതിനുള്ള സജീവമായ ശ്രമത്തിലാണു നാം.
ലോകത്തില്‍ ഏറ്റവും കൂടുതല്‍ സൗരോര്‍ജം ഉല്‍പാദിപ്പിക്കുന്ന അഞ്ചാമത്തെ രാഷ്ട്രമാണ് ഇന്ത്യ.
അതിനപ്പുറം, ലോകത്തില്‍ ഏറ്റവും കൂടുതല്‍ പുനരുപയോഗിക്കാവുന്ന ഊര്‍ജം ഉല്‍പാദിപ്പിക്കുന്നവരുടെ പട്ടികയില്‍ ആറാമതു സ്ഥാനവും നമുക്കുണ്ട്.
നമ്മുടേതു യുവത്വമാര്‍ന്ന ഒരു രാഷ്ട്രമാണ്.
കഴിഞ്ഞ രണ്ടു വര്‍ഷത്തിനിടെ നമ്മുടെ വൃക്ഷ, വനം മേഖലയില്‍ ഒരു ശതമാനം വര്‍ധനയുണ്ടായിട്ടുണ്ട്.
വന്യമൃഗ സംരക്ഷണത്തില്‍ നമ്മുടേതു നല്ല പ്രകടനമാണ്.
കൃഷിക്കു മുടക്കമില്ലാതെ വെള്ളം ലഭിക്കുക എന്നതു പ്രധാനമാണ്.
ഓരോ തുള്ളി ജലവും ഉപയോഗപ്പെടുത്തി കൂടുതല്‍ വിളവുണ്ടാക്കുക എന്നതാണു നമ്മുടെ മുദ്രാവാക്യം.
ഈ വര്‍ഷത്തെ ലോക പരിസ്ഥിതി ദിനം ഒരു വലിയ വെല്ലുവിളി മുന്നോട്ടുവെക്കുന്നുണ്ട്.
പ്ലാസ്റ്റിക് മാനവികതയ്ക്കു ശാപമായിത്തീരുകയാണ്.
പ്ലാസ്റ്റിക് മാലിന്യം ഇപ്പോള്‍ നമ്മുടെ ഭക്ഷ്യശൃംഖലയിലും കടന്നിരിക്കുന്നു.
അടിസ്ഥാന ഭക്ഷ്യവസ്തുക്കളായ ഉപ്പ്, കുപ്പിവെള്ളം, ടാപ്പ് വെള്ളം എന്നിവയിലൊക്കെ പ്ലാസ്റ്റിക് കടന്നുകഴിഞ്ഞു.
വികസിത ലോകത്തെ അപേക്ഷിച്ച് ഇന്ത്യയിലെ പ്രതിശീര്‍ഷ പ്ലാസ്റ്റിക് ഉപയോഗം വളരെ കുറവാണ്.
പ്ലാസ്റ്റിക് മാലിന്യം ഇല്ലാതാക്കുന്നതിനായുള്ള മാതൃകാപരമായ പ്രവര്‍ത്തനം അവരൊക്കെ തുടരുമെന്നു ഞാന്‍ പ്രത്യാശിക്കുന്നു.
നാം ഇന്നു നടത്തുന്ന തെരഞ്ഞെടുക്കല്‍ നമ്മുടെയെല്ലാം ഭാവിയെ നിര്‍ണയിക്കും.
‘വതന്‍ കോ ജാനോ’ മുന്നേറ്റത്തിന്റെ ഭാഗമായി ഇന്ത്യയുടെ വിവിധ ഭാഗങ്ങള്‍ സന്ദര്‍ശിക്കുന്ന സംഘമാണു പ്രധാനമന്ത്രിയെ കണ്ടത്.
ജമ്മു കശ്മീരിലെ കണക്ടിവിറ്റിയും അടിസ്ഥാന സൗകര്യവും മെച്ചപ്പെടുത്താന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് നടത്തിവരുന്ന ശ്രമങ്ങളെക്കുറിച്ചു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
അമേരിക്കയിലെ കാലിഫോര്‍ണിയയിലാണ് ഈ വര്‍ഷം അന്താരാഷ്ട്ര കണ്‍വെന്‍ഷന്‍ നടക്കുന്നത്.
പ്രവാസി ഇന്ത്യാക്കാരുടെ പ്രത്യേകിച്ച് സൗരാഷ്ട്ര പട്ടേല്‍ സമൂഹത്തിന്റെ ശ്രമങ്ങളെ പ്രകീര്‍ത്തിച്ചു കൊണ്ട് പ്രവാസി ഇന്ത്യാക്കാര്‍ എപ്പോഴും ഇന്ത്യയെ അഭിമാനഭരിതമാക്കിയിട്ടുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
അവരുടെ ശ്രമങ്ങളാണ് ഇന്ത്യന്‍ പാസ്‌പോര്‍ട്ട് എല്ലായിടത്തും ബഹുമാനിക്കപ്പെടുന്നതെന്ന് ഉറപ്പുവരുത്തിയതെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ഗവണ്‍മെന്റിന്റെ ശുചിത്വ ഭാരതം പോലെയുള്ള വിവിധ പദ്ധതികളാണ് രാജ്യത്ത് വിനോദസഞ്ചാരം ഉത്തേജിപ്പിച്ചതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഒരോ വര്‍ഷവും കുറഞ്ഞത് അഞ്ച് വിദേശ കുടുംബങ്ങളെയെങ്കിലും ഭാരത ദര്‍ശനത്തിനായി ഇന്ത്യയിലേയ്ക്ക് വരാന്‍ പ്രേരിപ്പിക്കണമെന്ന് അദ്ദേഹം പ്രവാസി ഇന്ത്യാക്കാരോട് അഭ്യര്‍ത്ഥിച്ചു.
മഹാത്മാ ഗന്ധിയുടെ 150-ാം ജന്മ വാര്‍ഷിക ആഘോഷത്തിന് ഒക്‌ടോബര്‍ രണ്ടിന് തുടക്കം കുറിക്കുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ജി.എസ്.റ്റി പോലുള്ള സംരംഭങ്ങളും അഴിമതിക്കെതിരെയുള്ള ശക്തമായ നടപടികളും സത്യസന്ധമായി ബിസിനസ്സ് ചെയ്യുന്നതില്‍ ജനങ്ങളെ സഹായിച്ചു.
ഈ മുന്‍കൈകളുടെ ഫലമായി കഴിഞ്ഞ നാല് വര്‍ഷത്തിനിടെ ‘ബിസിനസ്സ് ചെയ്യല്‍ സുഗമമാക്കല്‍’ പട്ടികയില്‍ 42 -ാം സ്ഥാനത്തേയ്ക്ക് കുതിച്ച് കയറാനായി, അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
വിവിധ വികസന പദ്ധതികളുടെ ഉദ്ഘാടനവും തറക്കല്ലിടലും അദ്ദേഹം ഇന്ന് കച്ചില്‍ നിര്‍വ്വഹിക്കും.
അവര്‍ രാജ്യത്തിന് വേണ്ടിയാണ് സ്വന്തം ജീവിതം ഹോമിച്ചത്.
ഈ ദുഃഖത്തിന്റെ മണിക്കൂറുകളില്‍ തങ്ങളുടെ ഏറ്റവും ഉറ്റവരെയും പ്രിയപ്പെട്ടവരേയും നഷ്ടപ്പെട്ട കുടുംബങ്ങള്‍ക്ക് എന്റെ ഹൃദയ സ്പര്‍ശകമായ ആദരാജ്ഞലികള്‍.”
ശക്തമായ ഒരു തിരിച്ചടി നല്‍കുമെന്ന പ്രതീക്ഷയും ഈ സമയത്ത് ഉണ്ടാവുക തികച്ചും സ്വാഭാവികവുമാണ്.
നാം സുരക്ഷാ സേനകള്‍ക്ക് പൂര്‍ണ്ണ സ്വാതന്ത്ര്യം നല്‍കിയിട്ടുണ്ട്.
നമ്മുടെ സുരക്ഷാസേനകളുടെ ധീരതയിലും ശൗര്യത്തിലും നമുക്ക് പൂര്‍ണ്ണ വിശ്വാസമുണ്ട്.
ഇത്തരം ഏതൊരു ഒരു പ്രവൃത്തിക്കോ ആക്രമണത്തിനും 130 കോടി ജനങ്ങളും തക്കതായ മറുപടി നല്‍കും.
നമ്മുടെ ധീരരായ സൈനികര്‍ അവരുടെ ജീവിതമാണ ബലിയര്‍പ്പിച്ചിരിക്കുന്നത്.
അഴിമതിക്കും വ്യാജ നോട്ടുകള്‍ക്കുമെതിരെ പോരാടാന്‍ പാകിസ്ഥാനിലെ ജനങ്ങള്‍ തങ്ങളുടെ ഭരണാധികാരികളോട് ആവശ്യപ്പെടണമെന്ന് അദ്ദേഹം അഭിപ്രായപ്പെട്ടു.
കര്‍ഷകര്‍ക്ക് ആവശ്യത്തിന് ജലം ലഭ്യമാക്കാന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് സാധ്യമായതെല്ലാം ചെയ്യുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യയ്ക്ക് അവകാശപ്പെട്ട ജലം പാകിസ്ഥാനിലേയ്ക്ക് ഒഴികിപ്പോകാന്‍ അനുവദിക്കില്ലെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
വെള്ളപ്പൊക്കത്തെ തുടര്‍ന്നുണ്ടായ നാശനഷ്ടങ്ങള്‍ പരിഹരിക്കുന്നതിന് കേന്ദ്രം എല്ലാ പിന്‍തുണയും ഉറപ്പ് നല്‍കിയതായും സ്ഥിതിഗതികള്‍ സസൂക്ഷ്മം നിരീക്ഷിച്ച് വരികയാണെന്നും പ്രധാനമന്ത്രി ട്വീറ്റ് ചെയ്തു.
‘ബീഹാറിലെ വിവിധ ഭാഗങ്ങളിലുണ്ടായ വെള്ളപ്പൊക്കം ബാധിച്ചവരോടൊപ്പമാണ് എന്റെ ചിന്തകള്‍.
സ്ഥിതിഗതികള്‍ സസൂക്ഷ്മം നിരീക്ഷിച്ച് വരികയാണ്.
വെള്ളപ്പൊക്ക സാഹചര്യങ്ങള്‍ ലഘൂകരിക്കുന്നതിന് കേന്ദ്രം ബീഹാര്‍ ഗവണ്‍മെന്റിന് എല്ലാ പിന്‍തുണയും ഉറപ്പ് നല്‍കിയിട്ടുണ്ട്.
ഫ്രഞ്ച് പ്രസിഡന്റ് ഇമ്മാനുവല്‍ മാക്രോണിന് ഊഷ്മള സ്വീകരണം നല്‍കിയതിനു കാശിയിലെ ജനങ്ങളെ അദ്ദേഹം അഭിനന്ദിച്ചു.
വാരണാസിയില്‍ വിനോദസഞ്ചാരത്തിനു വലിയ സാധ്യതകള്‍ ഉണ്ടെന്നും നഗരം ശുചിത്വപൂര്‍ണമായി നിലനിര്‍ത്താന്‍ എല്ലാ ശ്രമങ്ങളും ഉണ്ടാകണമെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
അടുത്തിടെ പ്രഖ്യാപിച്ച ആയുഷ്മാന്‍ ഭാരത് പദ്ധതി ആരോഗ്യരംഗത്തു പരിവര്‍ത്തനം സൃഷ്ടിക്കാന്‍ ഉതകുന്നതാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ദരിദ്രര്‍ക്കു മേന്മയാര്‍ന്ന ആരോഗ്യസംരക്ഷണം ലഭ്യമാക്കാനുള്ള വ്യവസ്ഥകള്‍ ഈ പദ്ധതിയിലുണ്ടെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
ആദ്യം തന്നെ, ആക്കെയില്‍ അടുത്തിടെയുണ്ടായ ഭൂകമ്പത്തില്‍ മരിച്ചവര്‍ക്ക് ശ്രദ്ധാഞ്ജലിയര്‍പ്പിക്കട്ടെ.
താങ്കള്‍ മഹത്തായ ഒരു രാഷ്ട്രത്തിന്റെ നേതാവാണ്.
ഏറ്റവും കൂടുതല്‍ മുസ്ലീങ്ങളുള്ള രാജ്യമായ ഇന്തോനേഷ്യ ജനാധിപത്യത്തിനും നാനാത്വത്തിനും ബഹുസ്വരതയ്ക്കും സാമൂഹികമൈത്രിക്കുമായി നിലകൊള്ളുന്നു.
ഇവയൊക്കെയാണു നമ്മുടെ മൂല്യങ്ങള്‍.
സമുദ്രമേഖലയില്‍ സഹകരിച്ചു പ്രവര്‍ത്തിക്കാനുള്ള സംയുക്തപ്രസ്താവന ഇക്കാര്യത്തില്‍ എങ്ങനെ ഒരുമിച്ചു പ്രവര്‍ത്തിക്കാമെന്നു വ്യക്തമാക്കുന്നു.
തീവ്രവാദത്തെയും സംഘടിത കുറ്റകൃത്യങ്ങളെയും ലഹരിമരുന്നിനെയും മനുഷ്യക്കടത്തിനെയും നേരിടുന്നതിനും നാം സഹകരിച്ചുപ്രവര്‍ത്തിക്കും.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദിയുടെ അദ്ധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം സെക്യൂരിറ്റീസ് ആന്റ് എക്‌സ്‌ചേഞ്ച് ബോര്‍ഡ് ഓഫ് ഇന്ത്യ(സെബി) യൂറോപ്യന്‍ സെക്യൂരിറ്റീസ് ആന്റ് മാര്‍ക്കറ്റസ് അതോറിറ്റിയുമായി (എസ്മ)യുമായി പരസ്പര സഹകരണത്തിന് ഏര്‍പ്പെട്ട ധാരണാപത്രത്തിന് അംഗീകാരം നല്‍കി.
മേളയ്‌ക്കെത്തിയവരെ അഭിസംബോധന ചെയ്യവേ പുതിയ ഇന്ത്യക്കായുള്ള പാത നിര്‍ണയിക്കുന്നതില്‍ ഉന്നതിമേളകള്‍ പ്രധാന പങ്കു വഹിക്കുന്നുവെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
കൃഷിയില്‍ പരിവര്‍ത്തനം സാധ്യമാക്കുന്നതിനായി കര്‍ഷകരും ശാസ്ത്രജ്ഞരും ഒരുമിച്ചു പ്രവര്‍ത്തിക്കേണ്ടതുണ്ടെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
അവലോകന കാലഘട്ടത്തില്‍ കാര്‍ഷിക രംഗത്തുള്ള നേട്ടങ്ങള്‍ക്ക് അവാര്‍ഡ് നേടിയ മേഘാലയ സംസ്ഥാനത്തെക്കുറിച്ച് അദ്ദേഹം പരാമര്‍ശിച്ചു.
കര്‍ഷകരുടെ ആവേശത്തെയും കഠിനാധ്വാനത്തെയും ഒപ്പം സ്വാതന്ത്ര്യലബ്ധി മുതല്‍ അവര്‍ക്കു കൈവരിക്കാന്‍ സാധിച്ച നേട്ടങ്ങളെയും പ്രധാനമന്ത്രി പ്രകീര്‍ത്തിച്ചു.
കര്‍ഷകരുടെ വരുമാനം ഇരട്ടിപ്പിക്കുകയും അതുവഴി അവരുടെ ജീവിതം സുഖകരമാക്കുകയുമാണു ലക്ഷ്യമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ പ്രതിബദ്ധത നടപ്പാക്കുന്നതില്‍ ഉണ്ടായിട്ടുള്ള പുരോഗതിയെക്കുറിച്ചു വിശദീകരിക്കവേ ഇതുവരെ 11 കോടി സോയില്‍ ഹെല്‍ത്ത് കാര്‍ഡുകള്‍ വിതരണം ചെയ്തിട്ടുണ്ടെന്ന് അദ്ദേഹം വെളിപ്പെടുത്തി.
യൂറിയയ്ക്കു മുഴുവന്‍ വേപ്പെണ്ണ തൂകാന്‍ സാധിച്ചതിലൂടെ ഉല്‍പാദനക്ഷമത ഉയര്‍ത്താന്‍ സാധിച്ചതിനപ്പുറം വളത്തിനായുള്ള ചെലവു കുറയാന്‍ ഇടയാക്കിയിട്ടുമുണ്ടെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രധാനമന്ത്രി ഫസല്‍ ബീമ യോജനയിലൂടെ പ്രീമിയം കുറച്ചുകൊണ്ടുവരാനും ഇന്‍ഷുറന്‍സ് പരിധി ഒഴിവാക്കാനും കര്‍ഷകര്‍ക്കു വിതരണം ചെയ്യുന്ന ക്ലെയിം തുകകള്‍ വര്‍ധിപ്പിക്കാനും സാധിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
പ്രധാനമന്ത്രി കൃഷി സീഞ്ചായി യോജന എല്ലാ കൃഷിയിടങ്ങളിലും ജലമെത്തിക്കാന്‍ ലഭ്യമിടുന്നുവെന്നു ശ്രീ.
കൃഷിയിടം മുതല്‍ വിപണി വരെയുള്ള വിതരണശൃംഖല ശക്തിപ്പെടുത്താനും നൂതന കാര്‍ഷിക അടിസ്ഥാന സൗകര്യ വികസനം സൃഷ്ടിക്കുന്നതിനും കിസാന്‍ സമ്പദ യോജന സഹായകമാണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
അടുത്തിടെ ബജറ്റില്‍ പ്രഖ്യാപിക്കപ്പെട്ട ഓപ്പറേഷന്‍ ഗ്രീന്‍സ് ഫലവര്‍ഗങ്ങളും പച്ചക്കറിയും, വിശേഷിച്ച് തക്കാളി, ഉള്ളി, ഉരുളക്കിഴങ്ങ് എന്നിവ കൃഷി ചെയ്യുന്ന കര്‍ഷകര്‍ക്കു ഗുണകരമായിത്തീരുമെന്ന് ഓര്‍മിപ്പിച്ചു.
വിജ്ഞാപനം ചെയ്ത വിളകളുടെയെല്ലാം കുറഞ്ഞ തറവില ചെലവിന്റെ ഒന്നര ഇരട്ടിയായിരിക്കുമെന്ന് കേന്ദ്ര ഗവണ്‍മെന്റ് തീരുമാനിച്ചതായി പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഉല്‍പാദകരായ കര്‍ഷകരുടെ സംഘടനകളുടെ പ്രാധാന്യത്തിനു പ്രധാനമന്ത്രി ഊന്നല്‍ നല്‍കി.
ഇക്കാര്യത്തില്‍ കൃഷി വിജ്ഞാന കേന്ദ്ര(കെ.വി.കെ.)ങ്ങള്‍ പ്രധാന പങ്കു വഹിക്കുമെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ആവശ്യത്തിനു കാര്‍ഷിക വായ്പ ലഭിക്കുന്നുണ്ടെന്ന് ഉറപ്പുവരുത്താനും ഗവണ്‍മെന്റ് ശ്രമിച്ചുവരികയാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ബഹുമാനപ്പെട്ട അദ്ധ്യക്ഷന്‍, ഈ സഭയുടെയും രാജ്യത്തെ ജനങ്ങളുടെയും ഹൃദയംഗമമായ അഭിനന്ദനങ്ങളും ആശംസകളും നേരുന്നു.
ഇന്ന് ഓഗസ്റ്റ് 11 ഈ ദിനം ചരിത്രത്തിലെ ഒരു സുപ്രധാന സംഭവമാണ് നമ്മെ ഓര്‍മ്മിപ്പിക്കുന്നത്.
ഹ്യൂമന്‍ സൈക്കോളജി, ബിഹേവിയറല്‍ സൈക്കോളജി എന്നിവ പരിശീലനത്തില്‍ നിര്‍ബന്ധമായും ഉണ്ടായിരിക്കണമെന്നു പ്രധാനമന്ത്രി നിര്‍ദേശിച്ചു.
നിലവിലെ ജില്ലാ/ റഫറല്‍ ആശുപത്രികളോട് ചേര്‍ന്ന് പുതിയ മെഡിക്കല്‍ കോളജുകള്‍ ആരംഭിക്കുന്നതിനുള്ള പദ്ധതിയുടെ നടത്തിപ്പ് പുരോഗതി പ്രധാനമന്ത്രി അവലോകനം ചെയ്തു.
‘അഗ്നിപര്‍വ്വത സ്‌ഫോടനത്തെത്തുടര്‍ന്നുണ്ടായ സുനാമിയില്‍ ഇന്തോനേഷ്യയിലുണ്ടായ അളപായവും നാശനഷ്ടങ്ങളും ഏറെ വേദനിപ്പിക്കുന്നു.
ദക്ഷിണേഷ്യ ഉപഗ്രഹത്തിന്റെ വിജയകരമായ വിക്ഷേപണം ഈ വാഗ്ദാനത്തിന്റെ പൂര്‍ത്തീകരണമാണ്.
ഈ വിക്ഷേപണത്തോടെ നമുക്കിടയിലുള്ള പങ്കാളിത്തത്തെ പുതിയ ഉയരങ്ങളിലേക്ക് എത്തിക്കാനുള്ള യാത്രയ്ക്കു തുടക്കമിട്ടുകഴിഞ്ഞു .
ബഹിരാകാശ സാങ്കേതികവിദ്യ നമ്മുടെ മേഖലയിലെ ജനങ്ങളുടെ ജീവിതത്തെ സ്പര്‍ശിക്കും.
പ്രസിഡന്റ് മൈത്രി പാല സിരിസേന, പ്രധാനമന്ത്രി റെനില്‍ വിക്രമസിംഗേ മറ്റു വിശിഷ്ട വ്യക്തികള്‍ എന്നിവരെയും ഞാന്‍ സന്ദര്‍ശിക്കും.
”ഉത്തര്‍പ്രദേശിലെ എറ്റാ ജില്ലയിലുണ്ടായ അപകടം വേദനിപ്പിക്കുന്നതാണ്.
വിവിധ ഗവണ്‍മെന്റ് പദ്ധതികളുടെ ഗുണഭോക്താക്കളുമായി വീഡിയോ ബ്രിഡ്ജ് വഴിയുള്ള പ്രധാനമന്ത്രിയുടെ ആശയവിനിമയ പരമ്പരയില്‍ നാലാമത്തേതാണിത്.
സ്റ്റാര്‍ട്ട് അപ്പ് മേഖലയില്‍ മികവ് പുലര്‍ത്താന്‍ മതിയായ മൂലധനം, സാഹസികത, ജനങ്ങളുമായുള്ള ബന്ധം മുതലായ ആവശ്യമാണെന്ന് അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
സ്റ്റാര്‍ട്ട് അപ്പുകള്‍ക്ക് മൂന്ന് വര്‍ഷത്തേയ്ക്ക് ആദായ നികുതി ഒഴിവും നല്‍കിയിട്ടുണ്ട്.
യുവ സംരംഭകര്‍ സ്വയം സാക്ഷ്യപ്പെടുത്തല്‍ മാത്രം നല്‍കത്തക്ക തരത്തില്‍ ആറ് തൊഴില്‍ നിയമങ്ങളിലും, മൂന്ന് പരിസ്ഥിതി നിയമങ്ങളിലും മാറ്റം വരുത്തിയിട്ടുണ്ട്.
വിവിധ അടല്‍ ടിങ്കറിംഗ് ലാബുകളില്‍ നിന്നുള്ള സ്‌കൂള്‍ കുട്ടികള്‍ തങ്ങളുടെ നവീനാശയങ്ങള്‍ പ്രധാനമന്ത്രിയുമായി പങ്കുവച്ചു.
സ്‌കൂള്‍ കുട്ടികളുടെ ശാസ്ത്രീയ പാടവത്തെ അഭിനന്ദിച്ച പ്രധാനമന്ത്രി ഇത്തരം നവീനാശയങ്ങളുമായി മുന്നോട്ട് വരാന്‍ അവരെ പ്രോത്സാഹിപ്പിച്ചു.
ഡെല്‍ഹിയുടെ പുരോഗതിക്ക്, വിശേഷിച്ച് മെച്ചമാര്‍ന്ന അടിസ്ഥാന സൗകര്യം യാഥാര്‍ഥ്യമാക്കുന്നതിന് അദ്ദേഹം അക്ഷീണം പ്രയത്‌നിച്ചു.
ഡെല്‍ഹി ഗവണ്‍മെന്റിലും കേന്ദ്രത്തിലും കഠിനാധ്വാനം ചെയ്യുകയും ജനങ്ങളുമായി സ്‌നേഹപൂര്‍വം ഇടപഴകുകയും ചെയ്ത ഭരണാധികാരിയെന്ന നിലയില്‍ അദ്ദേഹം വേറിട്ടുനില്‍ക്കും.
ഡെല്‍ഹിയില്‍ ഉണ്ടായിരുന്ന വിഭജനാനന്തര അഭയാര്‍ഥികളെ സേവിക്കുന്നതിനായി അദ്ദേഹം അചഞ്ചലമായ ശ്രമങ്ങള്‍ നടത്തി.
‘സംസ്ഥാന രൂപീകരണനാളില്‍ മേഘാലയയിലെ ജനങ്ങള്‍ക്ക് ആശംസകള്‍.
മേഘാലയയിലെ ജനങ്ങള്‍ നമ്മുടെ രാഷ്ട്രത്തിനായി ശ്രദ്ധേയമായ സംഭാവനകള്‍ അര്‍പ്പിച്ചിട്ടുണ്ട്.
ഭഗവാന്‍ ബിര്‍സാ മുണ്ടയുടെ ജന്മ വാര്‍ഷിക ദിനത്തോടനുബന്ധിച്ച് പ്രധാനമന്ത്രി ശ്രീ.
വ്യാപാരികള്‍ക്കും ഈ ആപ്പ് പ്രയോജനപ്രദമാണ്.
ചര്‍ച്ചയ്‌ക്കെടുത്ത കാലാവസ്ഥാ സംരക്ഷണം, സ്മാര്‍ട്ട് സിറ്റികള്‍ തുടങ്ങിയ കാര്യങ്ങള്‍ സംബന്ധിച്ചും പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
ജര്‍മനിയിലെ കണ്ടുപിടിത്തങ്ങളും ഇന്ത്യന്‍ യുവത്വത്തിന്റെ ശേഷിയും സംഗമിക്കുക വഴി സ്റ്റാര്‍ട്ടപ്പ് രംഗത്തു വലിയ ചലനം സൃഷ്ടിക്കാന്‍ സാധിക്കുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
കാലാവസ്ഥാ വ്യതിയാനത്തെക്കുറിച്ചുള്ള ഒരു ചോദ്യത്തിന്, പ്രകൃതിയെ പരിചരിക്കുകയും സംരക്ഷിക്കുകയും ചെയ്യുന്ന കാലാകാലമായ ഇന്ത്യന്‍ മൂല്യങ്ങള്‍ വിശദീകരിച്ചുകൊണ്ടാണ് അദ്ദേഹം മറുപടി നല്‍കിയത്.
2022 ആകുമ്പോഴേക്കും പുനരുപയോഗിക്കാവുന്ന സ്രോതസ്സുകളില്‍നിന്നായി 175 ജിഗാവാട്ട് ഊര്‍ജം ഉല്‍പാദിപ്പിക്കാനുള്ള ഇന്ത്യയുടെ പ്രതിബദ്ധതയെക്കുറിച്ചു പ്രധാനമന്ത്രി ഓര്‍മപ്പെടുത്തി.
പ്രകൃതിസംരക്ഷണത്തിന്റെ പ്രാധാന്യത്തെക്കുറിച്ചു പറഞ്ഞ അദ്ദേഹം, വരുംതലമുറകളുടെ ക്ഷേമം കയ്യിലെടുത്തു പന്താടുന്നതു നീതികേടും ക്രിമിനല്‍ കുറ്റവുമാണെന്ന് ആരോപിച്ചു.
ഇരു രാഷ്ട്രങ്ങളും 12 കരാറുകളില്‍ ഒപ്പുവെച്ചു.
പാക്യോംഗ് വിമാനത്താവളം സിക്കിമിലേക്കുള്ള ബന്ധപ്പെടല്‍ വന്‍തോതില്‍ വര്‍ദ്ധിപ്പിക്കുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സാധാരണക്കാരന് ഈ വിമാനത്താവളം പ്രയോജനപ്പെടുമെന്ന് ഉറപ്പുവരുത്താന്‍ ഇത് ഉഡാന്‍ പദ്ധതിയുടെ ഭാഗമാക്കിയിട്ടുണ്ടെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
മൊത്തം വടക്കു കിഴക്കന്‍ മേഖലയില്‍ അടിസ്ഥാന സൗകര്യവും, വൈകാരിക ബന്ധവും വര്‍ദ്ധിപ്പിക്കാന്‍ ഊന്നല്‍ നല്‍കി വരികയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇരുരാജ്യങ്ങളുടെയും കരുത്ത്, കമ്പോള സാധ്യതകള്‍, സാങ്കേതിക വിദ്യ, നയപരിപാടികള്‍ തുടങ്ങിയവയെക്കുറിച്ച് പരസ്പരം മനസ്സിലാക്കുന്നതിനുള്ള ഒരു ചട്ടക്കൂട് അത് പ്രദാനം ചെയ്യും.
ഇന്ത്യയിലെയും കാനഡയിലെയും ഗവേഷണ, വികസന സ്ഥാപനങ്ങള്‍ തമ്മില്‍ ശാസ്ത്രമേഖലയിലുള്ള സഹകരണം വര്‍ദ്ധിപ്പിക്കാനും ഇതിന് ഒരു സംവിധാനമൊരുക്കാനും ധാരണാപത്രം പ്രയോജനപ്പെടും.
ശാസ്ത്ര സാങ്കേതിക വിദ്യകള്‍ പ്രയോജനപ്പെടുത്തി സാമൂഹിക പരിവര്‍ത്തനത്തിന് ആക്കം കൂട്ടുന്നതിലായിരിക്കും ഗവേഷണ, വികസന പ്രവര്‍ത്തനങ്ങള്‍ ശ്രദ്ധ കേന്ദ്രീകരിക്കുക.
സുരക്ഷിതവും സുസ്ഥിരവുമായ അടിസ്ഥാന സൗകര്യം, സംയോജിത ജല മാനേജ്‌മെന്റ് എന്നിവ പരസ്പര സഹകരണത്തിനായി തെരഞ്ഞെടുക്കപ്പെട്ട മേഖലകളില്‍പ്പെടുന്നു.
ഒഡീഷയില്‍ 1817 ലാണ് ബ്രിട്ടീഷ് ഭരണത്തിനെതിരായി പൈക കലാപം (പൈക ബിദ്രോഹ) നടന്നത്.
ഭുവനേശ്വറിലെ ഉത്കല്‍ സര്‍വകലാശാലയില്‍ പൈക കലാപത്തെ ആസ്പദമാക്കി ചെയര്‍ സ്ഥാപിക്കുന്നതു സംബന്ധിച്ച പ്രഖ്യാപനവും ചടങ്ങില്‍ നടന്നു.
വിവിധ പൈപ്പ്‌ലൈന്‍, റോഡ് പദ്ധതികള്‍ക്ക് പ്രധാനമന്ത്രി തുടക്കം കുറിച്ചു.
മൊത്തം 14,000 കോടിയിലധികം രൂപയുടെ പദ്ധതികള്‍ക്കാണ് ഇന്ന് ഉദ്ഘാടനം നിര്‍വ്വഹിക്കുകയോ, തറക്കല്ലിടുകയോ ചെയ്തിട്ടുള്ളതെന്ന് തദവസരത്തില്‍ സംസാരിക്കവെ പ്രധാനമന്ത്രി പറഞ്ഞു.
കിഴക്കന്‍ ഇന്ത്യയെ ദക്ഷിണ കിഴക്കന്‍ ഏഷ്യയിലേക്കുള്ള പ്രവേശനകവാടമായി വികസിപ്പിക്കാന്‍ ഗവണ്‍മെന്റ് ഉദ്ദേശിക്കുന്നതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
ഐ.ഐ.ടി ഭുവനേശ്വര്‍ ഒഡീഷയുടെ വ്യാവസായിക വികസനം ത്വരിതഗതിയിലാക്കുമെന്നും, പാവപ്പെട്ടവരുടെ ജീവിതം മെച്ചപ്പെടുത്താനുള്ള സാങ്കേതികവിദ്യക്കായി പ്രവര്‍ത്തിക്കുമെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
സംസ്ഥാനത്തെ ആരോഗ്യപരിരക്ഷയ്ക്ക് വേണ്ട അടിസ്ഥാന സൗകര്യങ്ങള്‍, റോഡ് ശൃംഖല, എണ്ണ, വാതക പൈപ്പ്‌ലൈനിന് ആവശ്യമായ അടിസ്ഥാന സൗകര്യങ്ങള്‍ എന്നിവ വികസിപ്പിക്കാനുള്ള പദ്ധതികളെക്കുറിച്ച് പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ!
‘രാജ്യത്തെ ശുചിത്വ സംവിധാനങ്ങള്‍ മെച്ചപ്പെടുത്തുന്നതിനായുള്ള പ്രതിജ്ഞാബദ്ധത ലോക ശൗചാലയ ദിനത്തില്‍ നാം പുതുക്കുകയാണ്.
ഇന്ത്യയുടെ വിവിധ ഭാഗങ്ങളില്‍ കൂടുതല്‍ ശൗചാലയങ്ങള്‍ നിര്‍മിക്കാനായി പ്രവര്‍ത്തിക്കുന്ന വ്യക്തികളെയും സംഘടനകളെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു.
1942 ല്‍ ആരംഭിച്ച ക്വിറ്റ് ഇന്ത്യ പ്രസ്ഥാനം നിര്‍ണ്ണായകമായ ഒരു പ്രസ്ഥാനമായിരുന്നു.
ആ കാലത്ത് നിലനിന്നിരുന്ന വൈകാരിക ഭാവം വിവരിക്കാനായി പ്രധാനമന്ത്രി എഴുത്തുകാരനായ രാംവൃക്ഷ ബെനിപുരി, കവി സോഹന്‍ലാല്‍ ദ്വിവേദി എന്നിവരുടെ വരികള്‍ പ്രധാനമന്ത്രി ഉദ്ധരിച്ചു.
അല്ലെങ്കിലും നിരവധി നൂറ്റാണ്ടുകളായി യോഗയുടെ കേന്ദ്രമാണ് ഉത്തരാഖണ്ഡ്.
ഉത്തരാഖണ്ഡിലെ ഈ മലനിരകളാണ് നമ്മെ നിരന്തരമായി യോഗയ്ക്കും ആയുര്‍വേദത്തിനും പ്രചോദിപ്പിക്കുന്നത്.
ഈ സ്ഥലം സന്ദര്‍ശിക്കുന്ന ഒരു സാധാരണപൗരനുപോലും ഒരു ദൈവീകവികാരം ലഭിക്കും.
ഇവിടെ ഈ പുണ്യഭൂമിക്ക് അതിയായ ഊര്‍ജ്ജവും പ്രകമ്പനവും കാന്തിക ശക്തിയുമുണ്ട്.
ഡെറാഡൂണ്‍ മുതല്‍ ഡബ്ലിന്‍ വരെയും ഷാങായ് മുതല്‍ ചിക്കാഗോ വരെയും ജക്കാര്‍ത്ത മുതര്‍ ജോഹനാസ്ബര്‍ഗ് വരെയും എല്ലായിടത്തും യോഗയായിരിക്കും.
ഹിമാലയപര്‍വ്വതത്തിന്റെ ആയിരക്കണക്കിന് അടി ഉയരത്തിലായായിക്കോട്ടെ സൂര്യതാപം ചുട്ടുകരിക്കുന്ന മരുഭൂമികളിലാകട്ടെ, എല്ലാ അവസ്ഥയിലും യോഗ പരിപോഷിപ്പിക്കപ്പെടുകയാണ്.
ഈ തകര്‍ച്ചയിലും സന്തുലിതമായി തുടരുന്നതിന് യോഗ സഹായിക്കും.
അത് നമ്മെ ഒരുമിപ്പിക്കുന്ന പ്രവൃത്തിയാണ് ചെയ്യുന്നത്.
ശരീരം, ആത്മാവ്, മനസ് എന്നിവയുമായി ഏറ്റുമുട്ടി ഈ അതിവേഗ ആധുനിക ജീവിതത്തിലും യോഗ നമുക്ക് ശാന്തി കൊണ്ടുവരുന്നു.
വ്യക്തികളെ കുടുംബങ്ങളുമായി യോജിപ്പിച്ച് അത് കുടുംബത്തില്‍ സമാധാനം കൊണ്ടുവരുന്നു.
അത് കുടുംബങ്ങളെ സമൂഹവുമായി കൂടുതല്‍ സംവേദനക്ഷമമാക്കി സമൂഹത്തില്‍ ഐക്യം കൊണ്ടുവരുന്നു.
എന്നാല്‍ നമുക്ക് തന്നെ നമ്മുടെ ശക്തിയിലും കാര്യശേഷിയിലും വിശ്വാസമില്ലെങ്കില്‍ ആരും അത് സ്വീകരിക്കില്ല.
ഒരു കുടുംബം തന്നെ ആ കൂടുംബത്തിലെ ഒരു കുട്ടിയുടെ ആത്മവീര്യം കെടുത്തുകയും ആ കുട്ടിയെ ആ പ്രദേശത്തുള്ളവര്‍ മാനിക്കണമെന്നും കരുതിയാല്‍ അത് സാദ്ധ്യമല്ല.
സുഹൃത്തുക്കളെ, അസുഖത്തിന്റെ പാതയില്‍ നിന്നും സൗഖ്യത്തിന്റെ വഴി യോഗ കാണിച്ചുതന്നിട്ടുണ്ട്.
അതാണ് ലോകത്താകമാനം യോഗയുടെ സ്വീകാര്യത വളരെ വേഗത്തില്‍ വര്‍ദ്ധിക്കുന്നത്.
എല്ലാ ദിവസവും യോഗയുടെ ഭാഗമായ ശ്വസനവ്യായാമങ്ങള്‍ ചെയ്യുകയാണെങ്കില്‍ നിരവധി അസുഖങ്ങളില്‍ നിന്ന് നമ്മെ സംരക്ഷിക്കാന്‍ കഴിയുമെന്നതിനോടൊപ്പം നല്ല ആരോഗ്യം നിലനിര്‍ത്താനുമാകും.
ദിനവും യോഗ പരിശീലിക്കുന്നത് ഒരു കുടുംബത്തിന് വഹിക്കേണ്ടിവരുന്ന മെഡിക്കല്‍ ചെലവില്‍ വലിയ കുറവുണ്ടാക്കും.
ആരോഗ്യപരവും സന്തുഷ്ടവുമായ ഒരു മാനവരാശിക്ക് വേണ്ടി യോഗയെക്കുറിച്ചുള്ള നമ്മുടെ അറിവുകള്‍ കൂടുതല്‍ വികസിപ്പിക്കുകയെന്നതാണ് നമ്മുടെ ഉത്തരവാദിത്വം.
ബഹിരാകാശത്തിന്റെ സമാധാനപരമായ വിനിയോഗം സംബന്ധിച്ച് ഇന്ത്യയ്ക്കും അഫ്ഗാനിസ്ഥാനും ഇടയിലുള്ള ധാരണാപത്രം പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭാ യോഗം അംഗീകരിച്ചു.
ഡല്‍ഹി-മുംബൈ വ്യവസായിക ഇടനാഴി, ആന്ധ്രാപ്രദേശിലെ മംഗളഗിരി, പശ്ചിമബംഗാളിലെ കല്ല്യാണി, മഹാരാഷ്ട്രയിലെ നാഗ്പൂര്‍, ഉത്തര്‍പ്രദേശിലെ ഗോരഖ്പൂര്‍ എന്നിവിടങ്ങളിലെ നാലു പുതിയ എയിംസുകളുടെ നിര്‍മ്മാണ പുരോഗതി എന്നിവ വിലയിരുത്തി.
സ്മാർട്ട് സിറ്റി മിഷനും പ്രധാനമന്ത്രി അവലോകനം ചെയ്തു .
ഈ വെല്ലുവിളി ഏറ്റെടുക്കുന്നതില്‍ നഗരങ്ങളുടെ പങ്കാളിത്തത്തെ അദ്ദേഹം അഭിനന്ദിച്ചു.
രാമനവമിയുടെ ഈ പുണ്യദിനത്തില്‍ എല്ലാവര്‍ക്കും എന്റെ അനേകം ശുഭാശംസകള്‍.
ഞാന്‍ ഒരിക്കല്‍ കൂടി നിങ്ങള്‍ക്കേവര്‍ക്കും രാമനവമിയുടെ ശുഭാശംസകള്‍ നേരുന്നു.
എന്റെ പ്രിയപ്പെട്ട ജനങ്ങളേ, എല്ലാ പ്രാവശ്യത്തെയും പോലെ ഇപ്രാവശ്യവും നിങ്ങളുടെ ഏവരുടെയും കത്തുകള്‍, ഇ-മെയിലുകള്‍, ഫോണ്‍കോളുകള്‍, അഭിപ്രായങ്ങള്‍ വലിയ അളവില്‍ കിട്ടിയിട്ടുണ്ട്.
കോമള്‍ജിയുടെ നിര്‍ദ്ദേശത്തെ എങ്ങനെ മുന്നോട്ടു കൊണ്ടുപോകാമെന്ന് സംസ്‌കൃതവുമായി ബന്ധപ്പെട്ട് പ്രവര്‍ത്തിക്കുന്ന മന്‍ കീ ബാത്തിന്റെ ശ്രോതാക്കളോടും ഞാന്‍ അഭ്യര്‍ഥിക്കുന്നു.
ഇത് രാജ്യത്തെ മുഴുവന്‍ കാലാവസ്ഥ മാറ്റാനുള്ള ശക്തി ഉള്‍ക്കൊള്ളുന്നതാണ്.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വരുന്ന ചില മാസങ്ങള്‍ കര്‍ഷക സഹോദരന്മാര്‍ക്കും സഹോദരിമാര്‍ക്കും വളരെ പ്രധാനപ്പെട്ടതാണ്.
ഇതുകാരണം വളരെയേറെ കത്തുകള്‍ കൃഷിയുമായി ബന്ധപ്പെട്ടാണ് വന്നിട്ടുള്ളത്.
ഡോ.രാംമനോഹര്‍ ലോഹ്യാ നമ്മുടെ കര്‍ഷകര്‍ക്ക് ഭേദപ്പെട്ട വരുമാനം, ഭേദപ്പെട്ട ജലസേചന സൗകര്യങ്ങള്‍, അവയെല്ലാം ഉറപ്പാക്കുന്നതിനും ഭക്ഷ്യവസ്തുക്കളുടെയും പാലിന്റെയും ഉത്പാദനം വര്‍ധിപ്പിക്കാനും വലിയ അളവില്‍ ജനങ്ങള്‍ ഉണരേണ്ടതിന്റെ ആവശ്യത്തെക്കുറിച്ചു പറഞ്ഞു.
ഞാന്‍ കഴിഞ്ഞ ദിവസം ദില്ലിയില്‍ സംഘടിപ്പിക്കപ്പെട്ട കൃഷി-ഉന്നതി-മേളയില്‍ പോയിരുന്നു.
ലക്ഷ്യം നിശ്ചയിക്കപ്പെട്ടിട്ടുണ്ടെങ്കില്‍, ആവേശം ശക്തമാണെങ്കില്‍, മനസ്സില്‍ ദൃഢനിശ്ചയമുണ്ടെങ്കില്‍ അത് സാധിക്കാം, പ്രവര്‍ത്തിച്ചു ഫലത്തില്‍ കാണിക്കാം എന്ന് തെളിയിച്ചിരിക്കയാണ്.
സഹോദരീ സഹോദരന്മാരേ, ഈ വര്‍ഷത്തെ ബജറ്റില്‍ കര്‍ഷകര്‍ക്ക് വിളവിന് ഉചിതമായ വില നല്കുന്നതിന് ഒരു വലിയ തീരുമാനമെടുത്തിട്ടുണ്ട്.
അതായത് ഒരു തരത്തില്‍ രാജ്യത്തെ ഏതൊരു വിപണിയുമായും ബന്ധപ്പെടാനുള്ള സൗകര്യം രൂപപ്പെടുത്തുകയാണ്.
ജീവിതം ആരോഗ്യമുള്ളതായിരിക്കണമെങ്കില്‍ ആദ്യം വേണ്ടത് സ്വച്ഛതയാണ്.
ഫിറ്റ്‌നസ്, വെല്‍നസ് രണ്ടിനുമുള്ള ഗ്യാരണ്ടിയാണു യോഗ നല്കുന്നത്.
കഴിഞ്ഞ മൂന്ന് അന്താരാഷ്ട്ര യോഗാ ദിനങ്ങളിലും രാജ്യത്തും ലോകത്തുമുള്ള എല്ലായിടത്തും ആളുകള്‍ ഉത്സാഹത്തോടെ പങ്കുചേര്‍ന്നു.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഞാന്‍ യോഗയുടെ അധ്യാപകനൊന്നുമല്ല.
ആയുഷ്മാന്‍ ഭാരത് പദ്ധതിയനുസരിച്ച് ഏകദേശം 10 കോടി കുടുംബങ്ങള്‍ക്ക് അതായത് ഏകദേശം 50 കോടി ജനങ്ങള്‍ക്ക് ചികിത്സക്കായി ഒരു വര്‍ഷത്തില്‍ 5 ലക്ഷം രൂപ വരെയുള്ള ചെലവ്, കേന്ദ്ര ഗവണ്‍മെന്റും ഇന്‍ഷുറന്‍സ് കമ്പനിയും ചേര്‍ന്നു നല്കും.
രാജ്യമെങ്ങുമുള്ള ജനങ്ങള്‍ക്ക് ഭേദപ്പെട്ട ചികിത്സയും ആരോഗ്യസൗകര്യങ്ങളും ലഭിക്കാനായി വിവിധ സംസ്ഥാനങ്ങളില്‍ പുതിയ എയിംസുകള്‍ തുറന്നു വരികയാണ്.
ഓരോ മൂന്നു ജില്ലയ്ക്കും ഒരോ പുതിയ മെഡിക്കല്‍ കോളജുകള്‍ തുറക്കപ്പെടും.
ഇന്ന് മുദ്രാ യോജന, സ്റ്റാര്‍ട്ടപ്പ് ഇന്ത്യാ, സ്റ്റാന്‍ഡപ് ഇന്ത്യാ പോലുള്ള തുടക്കങ്ങള്‍ നമ്മുടെ യുവ സംരഭകര്‍ക്ക് ജന്മം കൊടുക്കുകയാണ്.
ഇതനുസരിച്ച് ഭാരതത്തിലെങ്ങും ഗ്രാമവികസനം, ദരിദ്രക്ഷേമം, സാമൂഹിക നീതി എന്നീ വിഷയങ്ങളില്‍ പ്രത്യേക പരിപാടികളുണ്ടാകും.
ഈ പരിപാടികളില്‍ ഉത്സാഹത്തോടെ പങ്കെടുക്കണമെന്ന് നിങ്ങളേടവരോടും ഞാന്‍ അഭ്യര്‍ഥിക്കുന്നു.
ഭഗവാന്‍ മാഹാവീരന്റെ ജയന്തിനാള്‍ അദ്ദേഹത്തിന്റെ ത്യാഗത്തെക്കുറിച്ചും തപസ്സിനെക്കുറിച്ചും ഓര്‍ക്കേണ്ട നാളാണ്.
വാതക വിതരണ രംഗത്ത് സ്വകാര്യ പങ്കാളിത്തം അദ്ദേഹം തേടി.
പ്രകൃതി വാതകത്തിന്റെ വാണിജ്യ ഉപയോഗത്തില്‍ പ്രസക്തമായ ഉയര്‍ന്ന മര്‍ദ്ദത്തിലും, ഉയര്‍ന്ന താപത്തിലുമുള്ള സാങ്കേതികവിദ്യയുടെ സഹായം അദ്ദേഹം അഭ്യര്‍ത്ഥിച്ചു.
ഭക്ഷ്യസംസ്‌കരണത്തിന്റെ പ്രാധാന്യം പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. അടിസ്ഥാനസൗകര്യത്തിലുള്ള കുറവാണു കാര്‍ഷികരംഗത്തു വന്‍ നഷ്ടം വരുത്തിവെക്കുന്നതെന്ന് അദ്ദേഹം പറഞ്ഞു.
”ഇന്ന്, ദീവാളിയുടെ പിറ്റേന്ന്, ഗുജറാത്തികള്‍ക്ക് പുതുവത്സരം പിറക്കുകയാണ്.
അവാര്‍ഡുകള്‍ ഗവണ്‍മെന്റിന്റെ മുന്‍ഗണനയുടെ സൂചകങ്ങള്‍കൂടി ആണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
രാജ്യത്ത് ഒരു ഉന്നത സിവില്‍ സര്‍വീസ് പരിശീലന സ്ഥാപനം നടത്തുന്നതിന്റെ അനുഭവ പരിചയം എന്‍ഐപിഎഎമ്മുമായി പങ്കുവയ്ക്കാന്‍ ധാരണാപത്രം അക്കാദമിയെ സഹായിക്കും.
കലൈഞ്ജര്‍ കരുണാനിധിയുടെ നിര്യാണത്തില്‍ പ്രധാനമന്ത്രി ശ്രീ.
പ്രധാനമന്ത്രി പറഞ്ഞു: ‘ഇന്ത്യയുടെ ഉപരാഷ്ട്രപതിയായി തെരഞ്ഞെടുക്കപ്പെട്ട എം.വെങ്കയ്യനായിഡു ഗാരുവിന് അഭിനന്ദനങ്ങള്‍.
പാര്‍ട്ടിയിലും ഗവണ്‍മെന്റിലും എം.വെങ്കയ്യ നായിഡു ഗാരുവുമൊത്തു പ്രവര്‍ത്തിച്ചതിന്റെ ഓര്‍മകളാണു മനസ്സു നിറയെ.
ഇക്കാര്യം പ്രതികരണാത്മകമായി നിരീക്ഷിക്കാന്‍ നഗരവികസ മന്ത്രാലയത്തോട് അദ്ദേഹം ആവശ്യപ്പെടുകയും ചെയ്തു.
അവരുടെ ചാഞ്ചല്യമില്ലാത്ത ധൈര്യവും ദേശസ്‌നേഹവും നമ്മുടെ രാഷ്ട്രത്തിന്റെ സുരക്ഷ ഉറപ്പുവരുത്തി.
മുഖ്യമന്ത്രി വിജയ് രൂപാനി, മുതിര്‍ന്ന മന്ത്രിമാര്‍, പ്രധാനമന്ത്രിയുടെ ഓഫീസിലെയും സംസ്ഥാന ഗവണ്‍മെന്റിലെയും ദുരന്തനിവാരണ ഏജന്‍സികളിലെയും ഉന്നത ഉദ്യോഗസ്ഥര്‍ തുടങ്ങിയവര്‍ പങ്കെടുത്തു.
ഒരാഴ്ചയായി ഗുജറാത്തില്‍ കനത്ത മഴ പെയ്യുകയാണെന്ന് അഹമ്മദാബാദ് വിമാനത്താവളത്തില്‍വെച്ചു പ്രധാനമന്ത്രി മാധ്യമപ്രവര്‍ത്തകരോടു പറഞ്ഞു.
പ്രളയദുരിതങ്ങളെ നേരിടുന്നതിനു നടത്തിയ പ്രവര്‍ത്തനങ്ങള്‍ക്കു സംസ്ഥാന ഗവണ്‍മെന്റിനെയും മറ്റെല്ലാ ഏജന്‍സികളെയും അദ്ദേഹം അഭിനന്ദിച്ചു.
എസ്.ഡി.എര്‍.എഫില്‍ പെടുത്തി 500 കോടി രൂപയുടെ അടിയന്തര സഹായം സംസ്ഥാനത്തിന് ഉടന്‍ ലഭ്യമാക്കുമെന്നും അദ്ദേഹം ഉറപ്പുനല്‍കി.
വെള്ളപ്പൊക്കം ഉയര്‍ത്തുന്ന വെല്ലുവിളിയെ അതിജീവിച്ച് ഗുജറാത്തിലെ ജനതയും ഗവണ്‍മെന്റും കൂടുതല്‍ കരുത്തോടെ സജീവമാകുമെന്നു പ്രധാനമന്ത്രി ആത്മവിശ്വാസം പ്രകടിപ്പിച്ചു.
ഫിഫ അണ്ടര്‍- 17 ലോകകപ്പില്‍ പങ്കെടുക്കുന്ന എല്ലാ ടീമുകളെയും പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി സ്വാഗതം ചെയ്യുകയും ശുഭാശംസകള്‍ നേരുകയും ചെയ്തു.
‘ഫിഫ അണ്ടര്‍ – 17 ലോകകപ്പില്‍ പങ്കെടുക്കുന്ന എല്ലാ ടീമുകളെയും ഊഷ്മളമായി സ്വാഗതം ചെയ്യുകയും ശുഭാശംസകള്‍ നേരുകയും ചെയ്യുന്നു.
2017 ഡിസംബറില്‍ മന്‍ കീ ബാത്തിലൂടെ ജില്ലകളിലെ മോക്ക് പാര്‍ലമെന്റുകള്‍ സംഘടിപ്പിക്കണമെന്നു താന്‍ അഭ്യര്‍ഥിച്ചിരുന്നത് അദ്ദേഹം അനുസ്മരിച്ചു.
ഇത്തരം സംഗമങ്ങള്‍ യുവാക്കളില്‍ സംവാദത്തോടുള്ള താല്‍പര്യം വര്‍ധിപ്പിക്കും.
സ്വാമി വിവേകാനന്ദന്‍ സാമൂഹിക തിന്മകള്‍ക്കെതിരെ ശബ്ദമുയര്‍ത്തുകയും ചെയ്തു.
നമ്മുടെ യുവാക്കളെ ഒരിക്കലും തെറ്റിദ്ധരിപ്പിക്കാന്‍ സാധിക്കില്ലെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
സ്വച്ഛ് ഭാരത് ദൗത്യം മുന്നോട്ടുകൊണ്ടുപോകുന്നത് ഇന്ത്യയിലെ യുവാക്കളാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
സമൂഹത്തെ സേവിക്കുകയും പരിഷ്‌കരിക്കുകയും ചെയ്ത ഒട്ടേറെ സന്യാസിമാര്‍ ഇന്ത്യയിലുണ്ടായിരുന്നുവെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
സേവാഭാവം നമ്മുടെ സംസ്‌കാരത്തിന്റെ ഭാഗമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
2018 സെപ്റ്റംബര്‍ 25നാണു ധാരണാപത്രം ഒപ്പുവെക്കപ്പെട്ടത്.
” ജയപ്രകാശ് നാരായണന്റെ ജന്മ വാർഷികവേളയിൽ ഞാൻ അദ്ദേഹത്തെ വണങ്ങുന്നു.
2. കണ്‍ട്രോളര്‍ ജനറല്‍ ഓഫ് കമ്മ്യൂണിക്കേഷന്‍ അക്കൗണ്ട്‌സ് (സി.ജി.സി.എ) യുടെ ഒരു തസ്തിക സൃഷ്ടിക്കും.
ഇന്ത്യ പോസ്റ്റ് പേമെന്റ്‌സ് ബാങ്ക് വഴി ബാങ്കിങ് സേവനം രാജ്യത്തിന്റെ വിദൂരകോണുകളില്‍ കഴിയുന്നവരിലേക്കു പോലും എത്തിച്ചേരുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
സാമ്പത്തിക ഉള്‍ച്ചേര്‍ക്കല്‍ ലക്ഷ്യമിട്ടു കേന്ദ്ര ഗവണ്‍മെന്റ് നേരത്തേ ജന്‍ധന്‍ യോജനയ്ക്കു തുടക്കമിട്ട കാര്യം അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
ഈ ലക്ഷ്യത്തിലേക്കുള്ള അടുത്ത ചുവടാണ് ഐ.പി.പി.ബിയെന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഗ്രാമങ്ങളില്‍ കാലാകാലങ്ങളിലായി ആദരിക്കപ്പെടുന്ന വ്യക്തിയാണു തപാല്‍ശിപായി എന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ആധുനിക സാങ്കേതിക വിദ്യകള്‍ വികസിച്ച ശേഷവും പോസ്റ്റ്മാനുള്ള വിശ്വാസ്യത നിലനില്‍ക്കുന്നുവെന്നും ശ്രീ.
സാമ്പത്തിക സേവനങ്ങള്‍ ലഭ്യമാക്കുന്നതിനായി സ്മാര്‍ട്ട് ഫോണുകളും ഡിജിറ്റല്‍ സങ്കേതങ്ങളും ലഭ്യമാക്കി ഇവരെ ശാക്തീകരിക്കും.
ഇപ്പോള്‍ ഇന്ത്യ ലോകത്തില്‍ ഏറ്റവും വേഗം വളരുന്ന സമ്പദ്‌വ്യവസ്ഥ മാത്രമല്ല, ഏറ്റവും വേഗത്തില്‍ ദാരിദ്ര്യം ഇല്ലാതാക്കുന്ന രാജ്യം കൂടിയാണെന്നു പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
ഇതോടൊപ്പം ഒരു പൊതുസമ്മേളനത്തേയും പ്രധാനമന്ത്രി അഭിസംബോധനചെയ്യും.
സോള്‍ സമാധാന സമ്മാനം നേടിയതിനു പ്രധാനമന്ത്രിയെ പ്രഥമ വനിത കിം അഭിനന്ദിച്ചു.
ഈ ആദരം ഇന്ത്യന്‍ ജനതയ്ക്കുള്ളതാണെന്നു പ്രധാനമന്ത്രി പ്രതികരിച്ചു.
നൂറു ശതമാനം സാക്ഷരത നേടിയ ആദ്യ നഗരവും ആദ്യ ജില്ലയും കേരളത്തിലാണ്.
നൂറു ശതമാനം പ്രാഥമിക വിദ്യാഭ്യാസം യാഥാര്‍ഥ്യമായ ആദ്യ സംസ്ഥാനവും കേരളമാണ്.
രാജ്യത്ത് പണ്ട് മുതല്‍ പ്രവര്‍ത്തിച്ചുവരുന്ന കോളജുകളിലും സ്‌കൂളുകളിലും വായനശാലകളിലും പലതും കേരളത്തിലാണ്.
വായനയും അറിവും തൊഴില്‍പരമായ ആവശ്യങ്ങള്‍ക്കു മാത്രമായി പരിമിതപ്പെടുത്തിക്കൂടെന്നു ഞാന്‍ കരുതുന്നു.
2022 ആകുമ്പോഴേക്കും അവസരം നിഷേധിക്കപ്പെട്ട 30 കോടി പേരിലേക്ക് എത്തിച്ചേരുക എന്നതാണു ഫൗണ്ടേഷന്റെ ലക്ഷ്യം.
ഈ ദൗത്യത്തിന്റെ പ്രധാന ലക്ഷ്യം വളരാനും അഭിവൃദ്ധി നേടാനുമായി വായന പ്രോത്സാഹിപ്പിക്കുക എന്നതാണ്.
വായനയിലൂടെ ചിന്ത വികസിക്കും.
നല്ല വായനാശീലമുള്ള ജനത ഇന്ത്യയെ ആഗോളതലത്തില്‍ മുന്‍പന്തിയിലെത്താന്‍ സഹായിക്കും.
ഇതേ ഉദ്ദേശ്യത്തോടെ, ഗുജറാത്ത് മുഖ്യമന്ത്രിയായിരിക്കെ ‘വാഞ്ചേ ഗുജറാത്ത്’ എന്നൊരു പദ്ധതിക്കു ഞാന്‍ തുടക്കമിട്ടിരുന്നു.
പദ്ധതി വിശേഷിച്ചും യുവാക്കളെ ഉദ്ദേശിച്ചുള്ളതായിരുന്നു.
ആള്‍ക്കാരെ സ്വീകരിക്കാന്‍ ബൊക്കേയ്ക്കു പകരം പുസ്തകം കൊടുക്കാന്‍ ഞാന്‍ അഭ്യര്‍ഥിച്ചിരുന്നു.
ഉപനിഷദ്കാലം മുതല്‍ അറിവുള്ളവരെ ആദരിച്ചുവരുന്നു.
നാം ഇപ്പോള്‍ അറിവിന്റെ കാലഘട്ടത്തിലാണ്.
ഇന്നും നയിക്കുന്ന ഏറ്റവും നല്ല വെളിച്ചം അറിവുതന്നെ.
വായനയുടെയും വായനശാലയുടെയും അത്തരമൊരു മുന്നേറ്റം രാജ്യത്തെമ്പാടും രൂപപ്പെടുന്നത് കാണാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
ആ പ്രസ്ഥാനം ജനങ്ങളെ സാക്ഷരരാക്കുന്നതില്‍ മാത്രമായി ഒതുങ്ങരുത്.
സാമൂഹികവും സാമ്പത്തികവുമായ പരിവര്‍ത്തനം സാധ്യമാക്കുകയെന്ന യഥാര്‍ഥ ലക്ഷ്യം നേടുന്നതിനായുള്ള ശ്രമം അതിലൂടെ ഉണ്ടാകണം.
നല്ല വിജ്ഞാനമെന്ന അടിത്തറയ്ക്കു പിന്നാലെ ഭേദപ്പെട്ട സമൂഹത്തിന്റെ മെച്ചപ്പെട്ട ഘടനയും രൂപപ്പെടണം.
ജൂണ്‍ 19 വായനാദിനമായി സംസ്ഥാന ഗവണ്‍മെന്റ് പ്രഖ്യാപിച്ചു എന്നറിയുന്നതില്‍ എനിക്കു സന്തോഷമുണ്ട്.
ഈ പ്രവര്‍ത്തനത്തിനു പ്രചാരം നല്‍കാന്‍ പലവിധ ശ്രമങ്ങളും ഒത്തുചേരുമെന്ന് ഉറപ്പാണ്.
ഫൗണ്ടേഷന്റെ പ്രവര്‍ത്തനങ്ങള്‍ക്ക് കേന്ദ്ര ഗവണ്‍മെന്റും പിന്തുണ നല്‍കുന്നുണ്ട്.
കഴിഞ്ഞ രണ്ടു വര്‍ഷങ്ങളിലായി ഫൗണ്ടേഷന് 1.2 കോടി രൂപ നല്‍കിയിട്ടുണ്ടെന്നാണ് എനിക്കു കിട്ടിയ വിവരം.
അതിന് ഭേദപ്പെട്ട സമൂഹവും രാഷ്ട്രവും യാഥാര്‍ഥ്യമാക്കാനുള്ള കഴിവുണ്ട്.
21ാം നൂറ്റാണ്ടില്‍ ശക്തവും അഭിവൃദ്ധിയുള്ളതും എല്ലാവരെയും ഉള്‍ച്ചേര്‍ത്തുള്ളതുമായ ഇന്ത്യക്ക് അടിത്തറയൊരുക്കിയത് അടല്‍ ജിയുടെ അനുകരണീയമായ നേതൃത്വമാണ്.
വിവിധ മേഖലകളില്‍ ദീര്‍ഘദൃഷ്ടിയോടെ അദ്ദേഹം നടപ്പാക്കിയ നയങ്ങള്‍ ഓരോ ഇന്ത്യന്‍ പൗരന്റെയും ജീവിതത്തെ സ്പര്‍ശിച്ചു.
അടല്‍ജിയുടെ നിര്യാണം വ്യക്തിപരമായി എനിക്കു പരിഹാരമില്ലാത്ത നഷ്ടമാണ്.
അദ്ദേഹത്തെക്കുറിച്ച് എത്രയോ സുന്ദരമായ ഓര്‍മകള്‍ എനിക്കുണ്ട്.
എന്നെപ്പോലുള്ള കാര്യകര്‍ത്താക്കള്‍ക്ക് അദ്ദേഹം ആവേശമായിരുന്നു.
2. ക്രമനമ്പര്‍ ആറിലെ 'ഖംപ്തി'ക്കു പകരം 'തായ് ഖംതി' ആക്കും.
3. ക്രമനമ്പര്‍ എട്ടില്‍ 'മിഷ്മി-കമന്‍' (മിജു മിഷ്മി), ഇഡു (മിഷ്മി), താരോണ്‍ (ഡിഗരു മുസ്ലീം) എന്നിവ ഉള്‍പ്പെടുത്തല്‍.
4. ക്രമനമ്പര്‍ ഒന്‍പതില്‍ 'മോംബ'യ്ക്കു പകരം മോന്‍പ, മെംബ, സര്‍തങ്, സജോലോങ് (മിജി) എന്നിവ ഉള്‍പ്പെടുത്തല്‍.
അദ്ദേഹത്തിന്റെ വേര്‍പാടില്‍ ദുഖിക്കുന്നു.
സമഗ്രവികസനത്തിനായി 26 ദ്വീപുകളെ പട്ടികയിലുള്‍പ്പെടുത്തിയിരുന്നു.
ശ്രദ്ധേയമായ ഈ നേട്ടത്തിനു പിന്നില്‍ പ്രവര്‍ത്തിച്ചവരെ അദ്ദേഹം അഭിനന്ദിച്ചു.
ഏറ്റവും മുതിര്‍ന്ന ഉദ്യോഗസ്ഥരും പുതുതായി സര്‍വീസിലെത്തിയവരും പരസ്പരം ആശയ വിനിമയം നടത്തി ഇത്രയും സമയം ചെലവിട്ടത് ഏറെ അര്‍ത്ഥ പൂര്‍ണമാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
തങ്ങളുടെ വകുപ്പുകളില്‍ ഗവണ്‍മെന്റിന്റെ ഇ-വിപണി (ജി.ഇ.എം) നടപ്പിലാക്കാന്‍ പ്രധാനമന്ത്രി ഉദ്യോഗസ്ഥരോടാവശ്യപ്പെട്ടു.
ഇതു വഴി ഇടനിലക്കാരെ ഒഴിവാക്കാനും ഗവണ്‍മെന്റിന് പണം ലാഭിക്കാനാകുമെന്നും അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
വിവിധ ഗവണ്‍മെന്റ് പദ്ധതികളുടെ ഗുണഭോക്താക്കളുമായി വീഡിയോ കോണ്‍ഫറന്‍സിംഗ് വഴി പ്രധാനമന്ത്രി നടത്തുന്ന ആശയവിനിമയ പരമ്പരയിലെ ഏഴാമത്തേതാണിത്.
പുതിയ ചാര്ട്ടേഡ് അക്കൗണ്ടന്സി കോഴ്സ്, കരിക്കുലം എന്നിവ തുടങ്ങി വയ്ക്കാനുള്ള അവസരമാണ് ഇന്നെനിക്കു ലഭിച്ചിരിക്കുന്നത്.
നിങ്ങളുടെ ഡൈനാമിക് കോഴ്സിന്റെയും പരീക്ഷയുടെയും വിശ്വാസ്യതയുടെയും പിന്നില് ഈ നൈപുണ്യമാണ്.
പുതിയ പാഠ്യപദ്ധതി ഈ തൊഴിലില് വരുന്ന പുതിയ ആളുകളുടെ സാമ്പത്തികശാസ്ത്രത്തിലുള്ള നൈപുണ്യത്തെ ശക്തിപ്പെടുത്തുമെന്ന് ഞാന് വിചാരിക്കുന്നു.
പുതിയ നിയമമുണ്ടാക്കി, പഴയ നിയമങ്ങള് കൂടുതല് ശക്തങ്ങളാക്കി.
സ്വിസ് ബാങ്കില് നിന്ന് അറിയുന്നത് ഭാരതീയര് അവിടെ നിക്ഷേപിച്ചിട്ടുള്ള ധനം ഇതുവരെയുള്ള റെക്കാഡില് ഏറ്റവും കുറവായി മാറിയിരിക്കുന്നുവെന്നാണ്.
കള്ളപ്പണത്തിനെതിരെ നടപടിയെടുത്ത്, കള്ളക്കമ്പനികളെ ഇല്ലാതെയാക്കുന്നത് ഒരു രാഷ്ട്രീയ പാര്ട്ടിക്ക് എത്ര ദോഷമാണുണ്ടാക്കുന്നതെന്ന് എനിക്കു വ്യക്തമായി അറിയാം.
എന്നാല് നാടിനുവേണ്ടി ആരെങ്കിലും ഈ തീരുമാനം എടുക്കുകതന്നെ വേണം.
നമ്മുടെ രാജ്യത്ത് രണ്ടുകോടിയിലധികം എഞ്ചിനീയര്മാരും മാനേജ്മെന്റ് ബിരുദമുള്ളവരുണ്ട്.
8 ലക്ഷത്തിലധം ഡോക്ടര്മാരുണ്ട്.
അതിന് നിങ്ങളും കടുത്ത ചുവടുവയ്പ്പുകള് നടത്തണം.
ഓരോ കേസിനും തീരുമാനമുണ്ടാകാന് വര്ഷങ്ങളെടുക്കുന്നു.
ഈ മഹാപുരുഷന്മാരില്ലാതെ നമ്മുടെ രാജ്യത്തിന്റെ ചരിത്രം അപൂര്ണ്ണമാണെന്നത് നമുക്കു മറക്കാനാവില്ല.
ഈ ചരിത്രം കുറിക്കുന്ന അവസരത്തില് ഏറ്റവും മഹത്തായ പങ്കുള്ളത് ചാര്ട്ടേഡ് അക്കൗണ്ടന്റുമാര്ക്കാണ്.
നിങ്ങള് നികുതി നല്കുന്ന പൗരന്മാര്ക്കും കമ്പനികള്ക്കുമിടയില് ഒരു മധ്യവര്ത്തിയുടെ ജോലിയാണ് ചെയ്യുന്നത്.
അദ്ദേഹം ജീവിതം മുഴുവനുള്ള സമ്പാദ്യമാണ് നിങ്ങളുടെ ഒരു ഒപ്പില് വിശ്വസിച്ച് നിക്ഷേപിച്ചത്.
ചാര്ട്ടേഡ് അക്കൗണ്ടന്റിന് ഇന്സോള്വെന്സി പ്രാക്ടീഷണറായി ഈ പുതിയ മേഖലയില് തൊഴില് ആരംഭിക്കാവുന്നതാണ്.
ഇത് നിങ്ങള്ക്കുവേണ്ടി സര്ക്കാര് തുറന്നിട്ടിരിക്കുന്ന ഒരു പുതിയ വഴിയാണ്.
നിങ്ങളുടെ ജീവിതത്തിലും ഇതുപോലൊരു അവസരം മുമ്പുണ്ടായിട്ടില്ല.
ഈ അവസരം കൈവിട്ടുപോകാന് അനുവദിക്കരുത് സുഹൃത്തുക്കളേ.
രാജ്യത്ത് ഏറ്റവും കൂടുതല്‍ ഭൂഗര്‍ഭ സംഭരണ ശേഷിയുള്ള കേന്ദ്രമാണ് ഇത്.
പൂര്‍ണമായും സ്വയം പ്രവര്‍ത്തിക്കുന്നതും മികച്ച നിലവാരം പുലര്‍ത്തുന്നതുമായ കോസ്റ്റല്‍ ഇന്‍സ്റ്റലേഷന്‍ പദ്ധതി ആന്ധ്രാപ്രദേശിലെ പെട്രോളിയം ഉല്‍പന്നങ്ങള്‍ക്കു സുരക്ഷ ഉറപ്പാക്കാന്‍ ഉതകുന്നതാണ്.
ജനറിക് മരുന്നുകളുടെ ഉപയോഗത്തെക്കുറിച്ച് അവബോധം പകരുന്നതിന് ഇന്ന് (മാര്‍ച്ച് 7, 2019)ജന്‍ ഔഷധി ദിവസമായി ആഘോഷിക്കാന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് തീരുമാനിച്ചിരുന്നു.
ഉന്നത ഗുണനിലവാരമുള്ള മരുന്നുകളുടെ ലഭ്യത കുറഞ്ഞ ചെലവില്‍ ഉറപ്പുവരുത്താന്‍ ഗവണ്‍മെന്റ് രണ്ട് സുപ്രധാന നടപടികള്‍ സ്വീകരിച്ചിട്ടുണ്ടെന്ന് അയ്യായിരത്തിലേറെ കേന്ദ്രങ്ങളില്‍നിന്നുള്ള ഗുണഭോക്താക്കളും കടയുടമകളുമായുള്ള ആശയവിനിമയത്തില്‍ പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ആദ്യമായി, 850 അവശ്യ മരുന്നുകളുടെ വില നിയന്ത്രിക്കുകയും ഹാര്‍ട്ട് സ്റ്റെന്റുകളുടെയും മുട്ടുമാറ്റിവെക്കല്‍ ശസ്ത്രക്രിയയ്ക്കുള്ള ഉപകരണത്തിന്റെയും വില കുറയ്ക്കുകയും ചെയ്തു.
രണ്ടാമതായി രാജ്യത്തുടനീളം നിരവധി ജന്‍ ഔഷധി കേന്ദ്രങ്ങള്‍ തുറന്നു.
ഈ ചുവടുവെപ്പുകള്‍ പാവപ്പെട്ടവര്‍ക്കു മാത്രമല്ല, ഇടത്തരക്കാര്‍ക്കും ഏറെ പ്രയോജനം ചെയ്തു.
ജന്‍ ഔഷധി കേന്ദ്രങ്ങളില്‍ മരുന്നുകള്‍ വിപണി വിലയെക്കാള്‍ 50 മുതല്‍ 90 ശതമാനം വരെ കുറഞ്ഞ വിലയ്ക്ക് ലഭ്യമാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ആരോഗ്യ മേഖലയുടെ സമഗ്രമായ പരിവര്‍ത്തനത്തിനായുള്ള ദര്‍ശനത്തെക്കുറിച്ച് പറയവെ, വേലിക്കെട്ടുകളില്ല – പരിഹാരങ്ങള്‍ മാത്രം എന്നതാണ് ഗവണ്‍മെന്റിന്റെ സമീപനമെന്ന് പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ആരോഗ്യമേഖലയുടെ പരിവര്‍ത്തനത്തിന് മേഖലയുമായി ബന്ധപ്പെട്ട എല്ലാ തത്പരകക്ഷികളും ഒരുമിച്ച് പ്രവര്‍ത്തിക്കുന്നുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രധാനമന്ത്രിയുമായുള്ള കൂടിക്കാഴ്ചയില്‍ ജന്‍ ഔഷധി കേന്ദ്രങ്ങളില്‍ ലഭ്യമായ മരുന്നുകളുടെ മികച്ച ഗുണനിലവാരത്തില്‍ ഗുണഭോക്താക്കള്‍ സന്തുഷ്ടി പ്രകടിപ്പിച്ചു.
ജെല്ലിക്കെട്ടിന് സുപ്രീം കോടതി ഏര്‍പ്പെടുത്തിയിട്ടുള്ള നിരോധനം ചര്‍ച്ചയ്ക്ക് വന്നു.
ജെല്ലിക്കെട്ടിന്റെ സാംസ്‌കാരിക പ്രാധാന്യത്തെ വിലമതിച്ചു കൊണ്ട് തന്നെ, വിഷയം കോടതിയുടെ പരിഗണനയിലാണെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
ഇക്കാര്യത്തില്‍ സംസ്ഥാന ഗവണ്‍മെന്റ് കൈക്കൊള്ളുന്ന നടപടികളെ കേന്ദ്രം പിന്‍തുണയ്ക്കുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
സംഘര്‍ഷം ഒഴിവാക്കാനും പാരിസ്ഥിതിക ബോധം വളര്‍ത്താനുമുള്ള ആഗോള മുന്നേറ്റമായ ‘സംവാദ’ത്തിന്റെ രണ്ടാമതു സമ്മേളനം ഇന്നും നാളെയുമായി യാങ്കൂണില്‍ നടക്കുകയാണ്.
പ്രകൃതിയെ പരിപാലിക്കാന്‍ മനുഷ്യന്‍ തയ്യാറാകാത്തപക്ഷം കാലാവസ്ഥ്യാ വ്യതിയാനം സൃഷ്ടിച്ചായിരിക്കും പ്രകൃതി പ്രതികരിക്കുന്നത്.
പ്രകൃതിയെ കേവലം ചൂഷണം ചെയ്യാവുന്ന വിഭവമായി കാണുന്നതിനുപകരം പ്രകൃതിയുമായി സ്വയം ബന്ധപ്പെടുത്താനും പ്രകൃതിയെ ബഹുമാനിക്കാനും മനുഷ്യനു സാധിക്കണം.
അദ്ധ്യാപകര്‍ക്ക് വളരെ ഉയര്‍ന്ന ആദരം നല്‍കുന്ന സമൂഹമാണ് നമ്മുടേത്.
സ്റ്റാര്‍ട്ട് അപ്പുകളുടെയും നൂനത ആശയങ്ങളുടെയും ഹബ്ബ് ആയി ഇന്ത്യ മാറിയിട്ടുണ്ട്.
തങ്ങളുടെ വേറിട്ട ചിന്തകളുടേയും ഭാവി ആശയങ്ങളുടേയും പേരില്‍ ഇന്ത്യയിലെ യുവജനങ്ങള്‍ പേരു കേട്ടവരാണ്.
നാളത്തെ ഈ സംവാദത്തില്‍ പങ്കു ചേരാന്‍ ഞാന്‍ എന്റെ യുവ സുഹൃത്തുക്കളെ ആഹ്വാനം ചെയ്യുകയാണ്.
ഇന്ത്യയുടെ പാരമ്പര്യ വൈദ്യ സമ്പ്രദായം കൊളംബിയയില്‍ പ്രചരിപ്പിക്കാനും, വ്യാപിപ്പിക്കാനും ധാരണാപത്രം വഴിയൊരുക്കും.
ഏഷ്യയിലെ വിവിധ രാജ്യങ്ങളിലെ സുപ്രധാന സംരക്ഷണ പ്രവൃത്തികള്‍ ആര്‍ക്കിയോളജിക്കല്‍ സര്‍വ്വേ ഓഫ് ഇന്ത്യ ഏറ്റെടുത്തിട്ടുണ്ട്.
ജര്‍മ്മനിയിലേക്കുള്ള പ്രധാനമന്ത്രി മോദിയുടെ രണ്ടാമത് ഉഭയകക്ഷി സന്ദര്‍ശനമാണിത്.
ജി.എസ്.ടി അടക്കം ഇന്ത്യയുടെ സാമ്പത്തിക പരിഷ്‌കരണ അജണ്ടക്ക് അഭിനന്ദനം ലഭിച്ചു.
മേഖലാ, അന്താരാഷ്ട്ര വിഷയങ്ങള്‍ ഇരു നേതാക്കളും വിശകലനം ചെയ്തു.
യൂറോപ്യന്‍ യൂണിയനില്‍ ഐക്യമുണ്ടാവേണ്ടതിന്റെയും മേഖലയുടെ സുസ്ഥിരതയ്ക്ക് ഒരു ശക്തിയായി വര്‍ത്തിക്കേണ്ടതിന്റെ പ്രധാന്യത്തെക്കുറിച്ചും പ്രധാനമന്ത്രി എടുത്തു പറഞ്ഞു.
കോമൺവെൽത്ത്‌ ഗെയിംസിൽ വനിതകളുടെ 50 മീറ്റർ റൈഫിൾ 3 പൊസിഷൻസിൽ സ്വർണം നേടിയ തേജസ്വി സാവന്തിന് അഭിനന്ദനങ്ങൾ .
അസിസ്റ്റന്റ് സെക്രട്ടറീസ് പ്രോഗ്രാം ഏറ്റവും തുടക്കക്കാരായ ഉദ്യോഗസ്ഥരും ഏറ്റവും മുതിര്‍ന്ന ഉദ്യോഗസ്ഥരും തമ്മിലുള്ള ആശയവിനിമയം സാധ്യമാക്കുന്നുവെന്നു ചടങ്ങിനെ അഭിസംബോധന ചെയ്യവേ പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ പദ്ധതിയുടെ ഭാഗമായി വിവിധ മന്ത്രാലയങ്ങളുമായി ചേര്‍ന്നു പ്രവര്‍ത്തിക്കുമ്പോള്‍ ലഭിക്കുന്ന അനുഭവങ്ങളില്‍നിന്നു മികച്ചവ ഉള്‍ക്കൊള്ളാന്‍ യുവ ഉദ്യോഗസ്ഥരോട് അദ്ദേഹം ആഹ്വാനം ചെയ്തു.
ചുറ്റുപാടുമുള്ളതും തങ്ങള്‍ സേവനം പകരുന്നതുമായ ജനങ്ങളുമായി ബന്ധം സ്ഥാപിക്കണമെന്ന് അദ്ദേഹം പറഞ്ഞു.
പ്രവര്‍ത്തന വിജയം നേടിയെടുക്കുന്നതിനും ലക്ഷ്യപ്രാപ്തിക്കും ജനങ്ങളുമായുള്ള അടുത്ത ബന്ധം നിര്‍ണായകമാണെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
മലേഷ്യയിലെ സുഹൃദ് ജനങ്ങളുടെ പുരോഗതിക്കും അഭിവൃദ്ധിക്കുമായുള്ള ശുഭാശംസകള്‍ പ്രധാനമന്ത്രി അറിയിച്ചു.
പരസ്പരം പങ്കു വെക്കുന്ന മൂല്യങ്ങള്‍, താല്‍പര്യങ്ങള്‍, ജനങ്ങള്‍ തമ്മിലുള്ള ഊര്‍ജ്ജ്വസ്വലമായ ബന്ധങ്ങള്‍ എന്നീ ശക്തമായ അടിത്തറകളിലധിഷ്ഠിതമാണ് മലേഷ്യയുമായുള്ള ഇന്ത്യയുടെ അടുത്തതും പരസ്പരം പ്രയോജനപ്പെടുന്നതുമായ ബന്ധമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വിദ്യാഭ്യാസത്തിനായും അതു ജീവിത മന്ത്രമാക്കുന്നതിനായും അവര്‍ കാണിക്കുന്ന സമര്‍പ്പണ ഭാവത്തെ അദ്ദേഹം ശ്ലാഘിച്ചു.
ഒരു അധ്യാപകന്‍ ജീവിതകാലം മുഴുവനും അധ്യാപകനായി തുടരുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ചുറ്റുപാടുമുള്ള സമൂഹത്തെ സ്‌കൂള്‍ വികസനത്തിന്റെ അവിഭാജ്യ ഘടകമാക്കിമാറ്റണമെന്ന് അവാര്‍ഡ് ജേതാക്കളുമായുള്ള ആശയവിനിമയത്തിനിടെ ശ്രീ.
സ്‌കൂളുകളും അയല്‍പക്കവും ഡിജിറ്റലാക്കി മാറ്റുവാന്‍ അധ്യാപകരെ അദ്ദേഹം പ്രോല്‍സാഹിപ്പിച്ചു.
പ്രധാനമന്ത്രിയുമായി സംവദിക്കവേ, തങ്ങളുടെ സ്‌കൂളുകള്‍ പഠനത്തിന്റെയും മികവിന്റെയും കേന്ദ്രങ്ങളാക്കിത്തീര്‍ക്കുന്ന പ്രചോദനാത്മകമായ കഥകള്‍ അവാര്‍ഡ് ജേതാക്കള്‍ വിവരിച്ചു.
ജമ്മുവില്‍ ഇന്ത്യന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് മാസ് കമ്മ്യൂണിക്കേഷന്റെ വടക്കന്‍ മേഖലാ ക്യാമ്പസ് സ്ഥാപിക്കുന്നതിന പ്രധാനമന്ത്രി തറക്കല്ലിടുകയും ചെയ്യും.
ആദി ശങ്കാരാചാര്യര്‍ രചിച്ച ശ്ലോകങ്ങളാണു സൗന്ദര്യലഹരി.
ചടങ്ങില്‍ സൗന്ദര്യലഹരി സംഘമായി ആലപിക്കുകയും ചെയ്തു.
എല്ലാവരും ഒത്തുചേര്‍ന്നു ജപിക്കുന്ന ഈ അനുഭവം തനിക്കു സവിശേഷമായ ഊര്‍ജം പകരുന്നുവെന്നു ചടങ്ങില്‍ പ്രസംഗിക്കവേ പ്രധാനമന്ത്രി പറഞ്ഞു.
വേദങ്ങളിലൂടെയും ഉപനിഷത്തുക്കളിലൂടെയും ആദിശങ്കരനാണ് ഇന്ത്യയെ ഒന്നിപ്പിച്ചതെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ആദിശങ്കരന്‍ രചിച്ച സൗന്ദര്യലഹരിയുമായി സ്വയം ബന്ധപ്പെടുത്താന്‍ സാധാരണക്കാര്‍ക്കു സാധിക്കുമെന്ന് അദ്ദേഹം തുടര്‍ന്നു വ്യക്തമാക്കി.
നരേന്ദ്ര മോദി ചൂണ്ടിക്കാട്ടി. വിവിധ ദര്‍ശനങ്ങളില്‍നിന്നും ചിന്തകളില്‍നിന്നും മികച്ചവയെ ആദി ശങ്കരന്‍ ഉള്‍ക്കൊണ്ടിരുന്നുവെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
”അഗ്നി 5 ന്റെ വിജയകരമായ പരീക്ഷണം ഓരോ ഇന്ത്യാക്കാരനിലും അഭിമാനം കൊള്ളിക്കുന്നു.
നമ്മുടെ തന്ത്രപരമായ പ്രതിരോധത്തില്‍ അത് വന്‍തോതില്‍ ശക്തി പകരും.
താന്‍ ഗുജറാത്ത് മുഖ്യമന്ത്രിയായിരിക്കേ പ്രൊഫ.
പ്രധാനമന്ത്രി ശ്രീ നന്ദ്രേമോദി കേന്ദ്ര ഗവണ്‍മെന്റിലെ 80 അഡീഷണല്‍ സെക്രട്ടറിമാരും ജോയിന്റ് സെക്രട്ടറിമാരും ഉള്‍പ്പെട്ട സംഘവുമായി ആശയവിനിമയം നടത്തി.
പ്രധാനമന്ത്രി നടത്തുന്ന ഇത്തരം ആശയവിനിമയങ്ങളില്‍ അഞ്ചാമത്തേതാണ് ഇത്.
ഇന്ത്യയും ആസിയാന്‍ രാജ്യങ്ങളുമായി ചരിത്രപരമായി തന്നെ എങ്ങനെയാണ് പരസ്പരം ബന്ധപ്പെട്ടിരിക്കുന്നതെന്ന് അത് ചിത്രീകരിക്കുന്നു.
എന്റെ ഗവണ്‍മെന്റിന്റെ ആക്ട് ഈസ്റ്റ് നയത്തില്‍ ഈ മേഖലയെ നമ്മുടെ ബന്ധത്തിന്റെ കേന്ദ്രമായി കാണുന്നു.
ആസിയാന്‍ മേഖലയിലുള്ള എല്ലാ രാജ്യങ്ങളുമായി നമുക്ക് രാഷ്ട്രീയമായും ജനങ്ങള്‍ തമ്മിലും വളരെ മികച്ച ബന്ധമാണുള്ളത്.
പുതിയ നികുതിദായകര്‍ ഫയല്‍ ചെയ്യുന്ന ആദായനികുതി റിട്ടേണുകളുടെ എണ്ണം ഇരട്ടിയിലധികമായി.
ജനങ്ങളിലേക്ക് എത്തിച്ചേരാനായി ഞങ്ങള്‍ സാങ്കേതികവിദ്യയെ ഉപയോഗിച്ചു.
36 ശ്വേത വ്യവസായങ്ങളെ പാരിസ്ഥിതികാനുമതി നേടണമെന്നതില്‍ നിന്നും ഒഴിവാക്കി.
ഒരു കമ്പനി രൂപീകരിക്കുകയെന്നത് ഇന്ന് ഒരു ദിവസത്തെ കാര്യം മാത്രമാണ്.
ഇന്ന് ഞങ്ങളുടേത് ലോകരാജ്യങ്ങളുമായി സംയോജിക്കപ്പെട്ട ഒരു സമ്പദ്ഘടനയാണ്.
ഇതിനൊക്കെ ഉപരിയായി അടുത്തിടെ കൊണ്ടുവന്ന പ്രധാനപ്പെട്ട ചില പരിഷ്‌ക്കാരങ്ങള്‍ക്ക് മുമ്പാണ് ഈ നാഴികകല്ലുകളൊക്കെ താണ്ടിയത്.
ഈ വര്‍ഷം ജൂലൈയില്‍ രാജ്യത്താകമാനും ഏകീകൃത നികുതിയായ ചരക്ക് സേവന നികുതിയിലേക്ക് മാറുകയെന്ന വളരെ സങ്കീര്‍ണ്ണമായ ലക്ഷ്യം നടപ്പാക്കി.
രാജ്യത്താകമാനം വലിയതോതില്‍നിലനിന്നിരുന്ന നിരവധി സംസ്ഥാന-കേന്ദ്ര നികുതികള്‍ ഇല്ലാതാക്കി.
197 ദശലക്ഷം ബാങ്ക് അക്കൗണ്ടുകള്‍ ഒരു വര്‍ഷം കൊണ്ട് ആരംഭിച്ചു.
ഈ വര്‍ഷം ഓഗസ്റ്റ് വരെ അത്തരത്തിലുള്ള 290 ദശലക്ഷം അക്കൗണ്ടുകളാണ് ഇന്ത്യയില്‍ ആരംഭിച്ചത്.
പാചകവാതകത്തിന് മാത്രം 146 ദശലക്ഷത്തിലധികം പേര്‍ക്ക് ബാങ്ക് അക്കൗണ്ടുകള്‍ വഴി നേരിട്ടുള്ള കാഷ് സബ്‌സിഡി ലഭിക്കുന്നുണ്ട്.
ഈ നേരിട്ടുള്ള ആനുകൂല്യ കൈമാറ്റം ഇന്ന് വ്യത്യസ്തങ്ങളായ 59 പദ്ധിതികള്‍ക്ക് ഗവണ്‍മെന്റ് ഉപയോഗിക്കുന്നുണ്ട്.
ഭൂമി, വെള്ളം, ആകാശം എന്നീ മേഖലകളിലെല്ലാം ഈ ചലനാത്മകപ്രദേശവുമായി ബന്ധപ്പെടാന്‍ നാം ആഗ്രഹിക്കുന്നു.
ഇന്ത്യയില്‍ നിന്നും അതിര്‍ത്തികടന്നുള്ള വിനോദസഞ്ചാരം ലോകത്തില്‍ വേഗത്തില്‍ വളര്‍ന്നുവരികയാണ്.
2017 ഓഗസ്റ്റ് 15 ന് അവർ ലഡാക്കിലെ ഖാർദുൻഗ്ലയിൽ ത്രിവർണ പതാക ഉയർത്തി.
നര്‍മദ ശുചിയാക്കുന്നതിനായുള്ള ദൗത്യപ്രവര്‍ത്തന പദ്ധതിയായ നര്‍മദ പ്രവാഹ് പ്രധാനമന്ത്രി പുറത്തിറക്കി.
നര്‍മദ സേവായാത്ര നടത്തിയതിനു മധ്യപ്രദേശ് ഗവണ്‍മെന്റിനോടും ജനങ്ങളോടുമുള്ള നര്‍മദ നേട്ടം പകരുന്ന ഗുജറാത്തിലെയും മഹാരാഷ്ട്രയിലെയും ജനങ്ങളുടെയും കര്‍ഷകരുടെയും നന്ദി പ്രധാനമന്ത്രി അറിയിച്ചു.
രാജ്യാന്തര സൗരോര്‍ജ സഖ്യത്തെക്കുറിച്ചും ഇതിനായി ഇന്ത്യയും ഫ്രാന്‍സും നടത്തുന്ന സംയുക്ത ശ്രമത്തെക്കുറിച്ചും പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
പാരീസ് കാലാവസ്ഥാ ഉടമ്പടിയെ ലോകത്തിന്റെ പൊതു പാരമ്പര്യമായും വരുംതലമുറകളുടെ പ്രതീക്ഷകള്‍ക്ക് ഇന്നത്തെ തലമുറയുടെ സംഭാവനയായും ആണ് അദ്ദേഹം വിവരിച്ചത്.
ഭൂമാതാവിനെ സംരക്ഷിക്കുക എന്നതു നമുക്കു പൊതുവായുള്ള ഉത്തരവാദിത്തമാണെന്നു ശ്രീ.
ഭീകരവാദത്തെ പ്രതിരോധിക്കുന്നതിനെക്കുറിച്ചും പുരോഗമന തീവ്രവാദത്തെക്കുറിച്ചും ഇരുവരും ചര്‍ച്ച ചെയ്തതായി അദ്ദേഹം വെളിപ്പെടുത്തി.
കഴിഞ്ഞ വര്‍ഷം താഷ്‌കെന്റില്‍ നടന്ന എസ്.സി.ഒയുടെ യോഗത്തിലാണു പൂര്‍ണ അംഗത്വം ലഭിക്കുന്നതിനുള്ള നടപടികള്‍ക്കു തുടക്കമിട്ടത്.
2017 ജനുവരി ആറിനു ന്യൂഡെല്‍ഹിയില്‍ വെച്ചാണു ധാരണാപത്രം ഒപ്പുവെക്കപ്പെട്ടത്.
രാജ്യത്തൊട്ടാകെ ശാസ്ത്രാഭിമുഖ്യം, സാങ്കേതികവിദ്യ, നവീനാശയങ്ങള്‍ എന്നിവയ്ക്ക് പ്രോത്സാഹനം നല്‍കാനുള്ള പ്രധാനമന്ത്രിയുടെ കാഴ്ചപ്പാടിന് കരുത്ത് പകര്‍ന്ന്, അദ്ദേഹം സ്ഥാനമേറ്റത്തിന് ശേഷം നടക്കുന്ന അഞ്ചാമത് ഇന്ത്യന്‍ ശാസ്ത്ര കോണ്‍ഗ്രസ്സ് ആണിത്.
പോര്‍ച്ചുഗലിലെ ഇന്ത്യന്‍ സമൂഹവുമായി ഇടപഴകാനും ഞാന്‍ വളരെയധികം ആഗ്രഹിക്കുന്നു’, പ്രധാനമന്ത്രി പറഞ്ഞു.
സോഷ്യൽ മീഡിയയിൽ സോംനാഥിന് രണ്ടു ദശലക്ഷതിലധികം ഫോളോവേഴ്സുണ്ട്.
എല്ലാ ജനങ്ങള്‍ക്കും ഈ പുണ്യദിനത്തിന്റെ അനേകമനേകം ശുഭാശംസകള്‍.
എന്‍.ഡി.ആര്‍.എഫ് ജവാന്മാരുടെ കഠിന പരിശ്രമത്തെക്കുറിച്ചും എടുത്തു പറയാനാഗ്രഹിക്കുന്നു.
ഈ ആപല്‍ഘട്ടത്തില്‍ അവര്‍ വളരെ മഹത്തായ കാര്യമാണു ചെയ്തത്.
എന്‍.ഡി.ആര്‍.എഫിന്റെ കഴിവും അവരുടെ സമര്‍പ്പണവും ത്വരിതഗതിയില്‍ തീരുമാനമെടുക്കേണ്ട സന്ദര്‍ഭങ്ങളെ നേരിടുന്നതിനുള്ള ശ്രമവും എല്ലാ ഭാരതീയരെയും സംബന്ധിച്ചിടത്തോളം അവരെ ആദരവിന്റെ മൂര്‍ത്തികളായി മാറിയിരിക്കുന്നു.
അടല്‍ജിയോട് എങ്ങനെയുള്ള സ്‌നേഹവും ബഹുമാനവുമാണോ ഉണ്ടായിരുന്നത്, എത്രത്തോളം ദുഃഖമാണോ രാജ്യമെങ്ങും പരന്നത്, അത് അദ്ദേഹത്തിന്റെ വിശാലമായ വ്യക്തിത്വത്തെയാണ് കാട്ടിത്തരുന്നത്.
കഴിഞ്ഞ പല ദിവസങ്ങളായി അടല്‍ജിയെക്കുറിച്ചുള്ള നല്ല നല്ല കാര്യങ്ങള്‍ രാജ്യം ചര്‍ച്ച ചെയ്തു.
ഈ മാറ്റം ഇന്ത്യന്‍ രാഷ്ട്രീയത്തില്‍ രണ്ടു സുപ്രധാന മാറ്റങ്ങളുണ്ടാക്കി.
ഒന്നാമതായി, സംസ്ഥാനങ്ങളില്‍ മന്ത്രിസഭകളുടെ വലിപ്പം ആകെ നിയമസഭാസീറ്റുകളുടെ 15 ശതമാനമെന്ന പരിധി നിശ്ചയിച്ചു.
അടല്‍ജി ഒരു തികഞ്ഞ ദേശഭക്തനായിരുന്നു.
അദ്ദേഹത്തിന്റെ ഭരണകാലത്താണ് ബജറ്റ് അവതരിപ്പിക്കുന്ന സമയത്തിനു മാറ്റമുണ്ടായത്.
2001 ല്‍ അടല്‍ജി ബജറ്റ് അവതരിപ്പിക്കുന്ന സമയം വൈകുന്നേരം 5 മണി എന്നതു മാറ്റി രാവിലെ 11 മണി എന്നാക്കി.
പൊതു ഇടങ്ങളില്‍ ദേശീയ പതാക പറപ്പിക്കാനാകും വിധം അതില്‍ വകുപ്പുകള്‍ ചേര്‍ത്തു.
ഇങ്ങനെ അദ്ദേഹം നമ്മുടെ പ്രാണനുതുല്യം പ്രിയപ്പെട്ട ത്രിവര്‍ണ്ണ പതാകയെ സാധാരണ ജനങ്ങളുടെ അടുത്തെത്തിച്ചു.
ഇതേപോലെ, ഇപ്പോള്‍ രാജ്യത്തും സംസ്ഥാനങ്ങളിലും ഒരുമിച്ച് തിരഞ്ഞെടുപ്പു നടത്തുന്നതിനെക്കുറിച്ച് ചര്‍ച്ചകള്‍ നടക്കുകയാണ്.
ഈ കാര്യത്തില്‍ അനുകൂലിച്ചും പ്രതികൂലിച്ചും ആളുകള്‍ അഭിപ്രായങ്ങള്‍ പറയുന്നുണ്ട്.
വികസിതവും സമൃദ്ധവുമായ ഭാരതത്തെക്കുറിച്ചുള്ള അദ്ദേഹത്തിന്റെ സ്വപ്നം പൂര്‍ത്തീകരിക്കാനുള്ള ദൃഢനിശ്ചയം ആവര്‍ത്തിച്ചുകൊണ്ട് ഞാന്‍ എല്ലാവര്‍ക്കും വേണ്ടി അടല്‍ജിക്ക് ആദരാഞ്ജലി അര്‍പ്പിക്കുന്നു.
ഈ സമ്മേളനത്തില്‍ ലോക്‌സഭയുടെ ഉത്പാദനക്ഷമത, (പ്രൊഡക്റ്റിവിറ്റി) 118 ശതമാനവും രാജ്യസഭയുടേത് 74 ശതമാനവുമാണെന്നറിയുന്നതില്‍ നിങ്ങള്‍ക്കു സന്തോഷം തോന്നും.
പാര്‍ലമെന്റിന്റെ ഈ വര്‍ഷകാല സമ്മേളനം സാമൂഹിക നീതിയുടെയും യുവാക്കളുടെ നന്മലക്ഷ്യമാക്കിയുള്ളതുമായ സമ്മേളനമെന്ന നിലയില്‍ എന്നും ഓര്‍മ്മിക്കപ്പെടും.
ഈ സമ്മേളനത്തില്‍ യുവാക്കള്‍ക്കും പിന്നോക്ക സമുദായങ്ങള്‍ക്കും പ്രയോജനപ്പെടുന്ന മഹത്തായ ബില്ലുകള്‍ പാസാക്കപ്പെട്ടു.
രാജ്യത്തെ സ്ത്രീശക്തിക്കെതിരെ ഒരു തരത്തിലുമുള്ള അനീതിയും സംസ്‌കാരസമ്പന്നമായ ഏതൊരു സമൂഹവും സഹിക്കില്ല.
ഈ നിയമം സ്ത്രീകള്‍ക്കും ബാലികമാര്‍ക്കുമെതിരെയുള്ള കുറ്റങ്ങള്‍ തടയുന്നതില്‍ മികച്ച പങ്കു വഹിക്കും.
വര്‍ഷകാല സമ്മേളനത്തില്‍ ഇപ്രാവശ്യം എല്ലാവരും ഒത്തുചേര്‍ന്ന് ഒരു നല്ല ശീലം കാട്ടിയിരിക്കയാണ്.
രാജ്യത്തിനുവേണ്ടി മെഡല്‍ നേടുന്ന എല്ലാ കളിക്കാര്‍ക്കും ആശംസകള്‍ നേരുന്നു.
വികസനത്തെ കുറിച്ചുള്ള അദ്ദേഹത്തിന്റെ ദർശനത്തിന്റെ ഫലമാണ് ഈ മൂന്ന് സംസ്ഥാനങ്ങളും ദൃതഗതിയിൽ പുരോഗമിക്കുന്നത് , പ്രധാനമന്ത്രി പറഞ്ഞു.
ശൗചാലയങ്ങളുടെ പുനർനിർമ്മാണം ഒരു ദൗത്യ രൂപത്തിലാണ് നടപ്പാക്കിയത് .
ഇതിന്റെ ഫലമായി കൂടുതല്‍ പാര്‍പ്പിട, വാണിജ്യ സമുച്ചയങ്ങള്‍ ഈ മേഖലയില്‍ വികസിക്കും.
ശ്രീലങ്കയിലെ ഇന്ത്യന്‍ ഹൈക്കമ്മീഷണറുമായി കൂടിക്കാഴ്ച നടത്തി കാര്യങ്ങള്‍ ചര്‍ച്ച ചെയ്തു എന്നതു പ്രധാനമന്ത്രിയുടെ ശ്രദ്ധയില്‍പ്പെടുത്തുകയും ചെയ്തു.
സേവിംഗ്‌സ്, കറന്റ് അക്കൗണ്ടുകള്‍, മണി ട്രാന്‍സ്ഫര്‍, നേരിട്ടുള്ള ആനുകൂല്യ വിതരണം, ബില്‍ യൂട്ടിലിറ്റി പേയ്‌മെന്റുകള്‍, എന്റര്‍പ്രൈസ് ആന്റ് മെര്‍ച്ചന്റ് പേയ്‌മെന്റ് സൗകര്യങ്ങള്‍ മുതലായവ ഐ.പി.പി.ബി വാഗ്ദാനം ചെയ്യുന്നു.
അഹമ്മദാബാദില്‍ ഇതോടനുബന്ധിച്ച് ചേര്‍ന്ന സമ്മേളനത്തെ അഭിസംബോധന ചെയ്യവെ, പുതിയ ഇന്ത്യയുടെ ഉയര്‍ന്ന അഭിലാഷങ്ങളും ഇച്ഛാശക്തിയും പ്രധാനമന്ത്രി എടുത്തു പറഞ്ഞു.
ഇന്ത്യയിലെ ജനങ്ങളെ അഭിനന്ദിച്ച പ്രധാനമന്ത്രി ബുള്ളറ്റ് ട്രെയിന്‍ പദ്ധതി വേഗതയും പുരോഗതിയും പ്രദാനം ചെയ്യുകയും വേഗത്തില്‍ ഫലം ലഭ്യമാക്കുകയും ചെയ്യുമെന്നും പറഞ്ഞു.
അതിവേഗ കണക്ടിവിറ്റിയിലൂടെ ഉല്‍പ്പാദനക്ഷമത വര്‍ദ്ധിപ്പിക്കുന്നതിനാണ് ഗവണ്‍മെന്റിന്റെ ഊന്നലെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഈ പദ്ധതിയ്ക്കായി സാങ്കേതികവും സാമ്പത്തികവുമായ സഹായം നല്‍കിയതിന് പ്രധാനമന്ത്രി ജപ്പാനെ നന്ദിയറിയിച്ചു.
ഇത്രയും ചുരുങ്ങിയ സമയത്തിനുള്ളില്‍ പദ്ധതിയ്ക്ക് തുടക്കം കുറിക്കാനായതില്‍ അദ്ദേഹം പ്രധാനമന്ത്രി ആബെയെ ശ്ലാഖിച്ചു.
അതിവേഗ റെയില്‍ പദ്ധതി രണ്ട് നഗരങ്ങളെ തമ്മില്‍ അടുപ്പിക്കുമെന്ന് മാത്രമല്ല, നൂറുകണക്കിന് കിലോമീറ്ററുകള്‍ അകലെ കഴിയുന്ന ജനങ്ങളെ പരസ്പരം അടുപ്പിക്കുകയും ചെയ്യുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
മുംബൈ – അഹമ്മദാബാദ് ഇടനാഴിയില്‍ ഒരു പുതിയ സാമ്പത്തിക സംവിധാനം വികസിപ്പിച്ചു വരികയാണെന്നും ഈ മൊത്തം പ്രദേശവും ഒരൊറ്റ സാമ്പത്തിക മേഖലയാവുമെന്നും അദ്ദേഹം പറഞ്ഞു.
സാധാരണക്കാരന് ഗുണഫലങ്ങള്‍ നല്‍കുന്നതാണെങ്കില്‍ മാത്രമേ സാങ്കേതിക വിദ്യകൊണ്ട് പ്രയോജനമുള്ളൂവെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
അതിവേഗ ഇടനാഴികള്‍ ഭാവിയില്‍ ത്വരിത വളര്‍ച്ചയ്ക്കുള്ള മേഖലകളായിരിക്കുമെന്ന് ശ്രീ.
ഈ പദ്ധതി സാധ്യമായ ഏറ്റവും ചുരുങ്ങിയ സമയത്തിനുള്ളില്‍ പൂര്‍ത്തിയാക്കാന്‍ ഏവരും ഒത്തൊരുമിച്ച് യത്‌നിക്കുമെന്ന് അദ്ദേഹം വിശ്വാസം പ്രകടിപ്പിച്ചു.
നേരത്തേ, ഇന്ത്യ- ജപ്പാന്‍ കൂട്ടുകെട്ട് പ്രത്യേകതയുള്ളതും തന്ത്രപരവും ആഗോളവുമാണെന്ന് ജപ്പാന്‍ പ്രധാനമന്ത്രി ഷിന്‍സോ ആബെ പറഞ്ഞു.
ആദിവാസികളുടെ സമഗ്ര വികസനത്തിനുള്ള അടുത്ത 5 വര്‍ഷത്തെ പദ്ധതി രൂപരേഖയും പ്രധാനമന്ത്രി പ്രകാശനം ചെയ്തു.
കാഠ്മണ്ഡുവിനു പുറമേ, ജനക്പൂരും മുക്തിനാഥും സന്ദര്‍ശിക്കുന്നത് ഞാന്‍ ഉറ്റുനോക്കുകയാണ്.
ഈ രണ്ടു സ്ഥലങ്ങളും എല്ലാ വര്‍ഷവും വളരെയധികം തീര്‍ത്ഥാടകരെ ആകര്‍ഷിക്കുന്നവയാണ്.
ഇന്ത്യയിലെയും നേപ്പാളിലെയും ജനങ്ങള്‍ തമ്മിലുള്ള പുരാതനവും ശക്തവുമായ സാസ്‌കാരികവും മതപരവുമായ ബന്ധത്തിന്റെ ജീവിക്കുന്ന സാക്ഷ്യം കൂടിയാണ് ഈ സ്ഥലങ്ങള്‍.
നേപ്പാളിലെ രാഷ്ട്രീയ നേതാക്കളും സുഹൃത്തുക്കളുമായുള്ള കൂടിക്കാഴ്ചയെ ഞാന്‍ ഉറ്റുനോക്കുന്നു.
2016-ല്‍ ഇന്ത്യന്‍ നാവിക സേന സംഘടിപ്പിച്ച അന്താരാഷ്ട്ര ഫ്‌ളീറ്റ് റിവ്യൂവില്‍ 50 രാജ്യങ്ങളുടെ നാവിക സേനകള്‍ ഭാഗമായിട്ടുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
പ്രതിവര്‍ഷം നമ്മുടെ സായുധ സേനകള്‍ മറ്റ് സൗഹൃദരാജ്യങ്ങളുമായി ചേര്‍ന്നുകൊണ്ട് ശരാശരി പത്ത് സംയുക്ത അഭ്യാസങ്ങള്‍ നടത്താറുണ്ടെന്നും അദ്ദേഹം പറഞ്ഞു.
ഇന്ത്യന്‍ മഹാസമുദ്രത്തിലെ കടല്‍കൊള്ളയിലുണ്ടായിട്ടുള്ള കുറവിന് ഒരു വലിയ പരിധിവരെ ഇന്ത്യയുടെ സൈനികശക്തിയും നമ്മുടെ അന്താരാഷ്ട്ര പങ്കാളിത്തവുമാണ് കാരണമെന്നും അദ്ദേഹം പറഞ്ഞു.
ദേശീയ യുദ്ധസ്മാരകത്തിന് പുറമെ ദേശീയ പോലീസ് സ്മാകരവും സ്ഥാപിച്ചതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
സര്‍ദാര്‍ പട്ടേല്‍, ബാബാ സാഹിബ് അംബേദ്കര്‍, നേതാജി സുഭാഷ് ചന്ദ്ര ബോസ് എന്നീ മഹാന്മാരായ ദേശീയ നേതാക്കളെ കേന്ദ്ര ഗവണ്‍മെന്റ് അംഗീകരിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
സിന്ധ്രിയില്‍ നടന്ന ചടങ്ങില്‍ കേന്ദ്ര ഗവണ്‍മെന്റിന്റെയും ഝാര്‍ഖണ്ഡ് ഗവണ്‍മെന്റിന്റെയും വിവിധ പദ്ധതികള്‍ക്കു പ്രധാനമന്ത്രി ശ്രീ.
അവ ഇനി പറയുന്നു;
നിങ്ങള്‍ക്ക് ഓര്‍മ്മയുണ്ടാകും നാവികസേനയുടെ ആറ് മഹിളാ കാമാണ്ടര്‍മാരുടെ ഒരു സംഘം കഴിഞ്ഞ ഏതാനും മാസങ്ങളായി സമുദ്രത്തില്‍ യാത്ര ചെയ്യുകയായിരുന്നു.
സാഹസികത ആര്‍ക്കാണില്ലാത്തത്.
ഞാന്‍ ചന്ദ്രപൂര്‍ സ്‌കൂളുമായി ബന്ധപ്പെട്ടവര്‍ക്ക്, ഈ ചെറിയ കുട്ടുകാര്‍ക്ക്, ഹൃദയപൂര്‍വ്വം ആനേകം ആശംസകള്‍ നേരുന്നു.
ഈ അടുത്ത സമയത്താണ് 16 വയസ് പ്രായമുള്ള ശിവാംഗി പാഠക്, നേപ്പാളില്‍ നിന്ന് എവറസ്റ്റ് കീഴടക്കുന്ന ഏറ്റവും പ്രായം കുറഞ്ഞ ഭാരതീയ പെണ്‍കുട്ടിയായത്.
ശിവാംഗി മോള്‍ക്കും അനേകം ആശംസകള്‍.
അജിത് ബജാജും അദ്ദേഹത്തിന്റെ മകള്‍ ദിയയും എവറസ്റ്റ് കയറുന്ന ആദ്യത്തെ അച്ഛനും മകളുമായി.
ഈ ഫിറ്റ് ഇന്ത്യാ പ്രസ്ഥാനത്തില്‍ എല്ലാവരും ചേര്‍ന്നിരിക്കുന്നു.
ഒരേ കളി വിവിധ സ്ഥലങ്ങളില്‍ വെവ്വേറെ പേരുകളില്‍ അറിയപ്പെടുന്നു.
ഈ കളി മിക്കവാറും എല്ലാ സംസ്ഥാനങ്ങളിലും കളിച്ചിരുന്നു.
ഈ പരിസ്ഥിതി ദിനത്തില്‍ നമുക്ക് നമ്മുടെ ഗ്രഹത്തെ സ്വച്ഛവും ഹരിതാഭവുമായി നിലനിര്‍ത്താന്‍ എന്തു ചെയ്യാനാകും എന്നു ചിന്തിക്കുക.
രാജ്യത്തിന്റെ പല ഭാഗങ്ങളിലും നമ്മുടെ ജവാന്മാരും കര്‍ഷകരും തങ്ങളുടെ വീരത കാട്ടിക്കൊണ്ട് അനീതിക്കെതിരെ ഉയര്‍ന്നെണീറ്റു.
നാം വളരെ നീണ്ട കാലത്തോളം 1857 ലെ സംഭവങ്ങളെ കേവലം ലഹള അല്ലെങ്കില്‍ ശിപായി ലഹള എന്ന നിലയില്‍ പറഞ്ഞു പോന്നു.
വാസ്തവത്തില്‍ ആ സംഭവത്തെ വളരെ വില കുറച്ചു കണക്കാക്കിയെന്നു മാത്രമല്ല, അത് നമ്മുടെ സ്വാഭിമാനത്തെ വെല്ലുവിളിക്കാനുള്ള ശ്രമം കൂടിയായിരുന്നു.
1857 ല്‍ നടന്നത് ലഹളയല്ല, മറിച്ച് സ്വാതന്ത്ര്യത്തിനുവേണ്ടിയുള്ള ആദ്യത്തെ പോരാട്ടമായിരുന്നു എന്ന് വീരസാവര്‍ക്കറാണ് ഭയലേശമില്ലാതെ എഴുതിയത്.
സാവര്‍ക്കറടക്കം ലണ്ടനിലെ ഇന്ത്യാ ഹൗസിലെ വീരന്മാര്‍ ഇതിന്റെ അമ്പതാം വാര്‍ഷികം ഗംഭീരമായി ആഘോഷിച്ചു.
ഇവിടത്തെ പുത്രിമാര്‍ ഇന്ന് തങ്ങളുടെയും തങ്ങളുടെ കുടുംബത്തിന്റെയും വസ്ത്രങ്ങള്‍ കൂടാതെ സാധാരണ വസ്ത്രങ്ങള്‍ മുതല്‍ മുന്തിയ വസ്ത്രങ്ങള്‍ വരെ തയ്ക്കുന്നു.
അവര്‍ അതോടൊപ്പം നൈപുണ്യവികസന കോഴ്‌സിലും ചേര്‍ന്നിരിക്കുന്നു.
ഒരു സാധാരണ ചായക്കച്ചവടക്കാരന്‍… അദ്ദേഹം എഴുപതിലധികം കുട്ടികളുടെ ജീവിതത്തില്‍ വിദ്യാഭ്യാസത്തിന്റെ പ്രകാശമായിരിക്കുകയാണെന്നറിയുമ്പോള്‍ നിങ്ങള്‍ക്ക് ആശ്ചര്യം തോന്നും.
നിങ്ങളുടെയും അടുത്തൊക്കെ ഇതുപോലുള്ള അനേകം കാര്യങ്ങള്‍ നടക്കുന്നുണ്ടാകും.
അസംഖ്യം സംഭവങ്ങളുണ്ടാകും.
വരൂ, നമുക്ക് നന്മയെ പ്രോത്സാഹിപ്പിക്കാം.
അംഗരാഷ്ട്രങ്ങളുമായുള്ള ഉഭയകക്ഷി ചര്‍ച്ചകളും ഉച്ചകോടിക്കിടെ നടക്കും.
ഇപ്പോള്‍ ഇന്ത്യയില്‍ സൗരോര്‍ജം പ്രചാരം നേടിവരികയാണ്’, അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
‘റാണി ലക്ഷ്മി ഭായി ഓരോ ഇന്ത്യാക്കാരനും പ്രചോദനത്തിന്റെ ഉറവിടമാണ്.
വിപത് കാലത്ത് അവര്‍ പ്രദര്‍ശിപ്പിച്ച മനക്കരുത്തും, കോളനി വല്‍ക്കരണത്തിനെതിരെയുള്ള ഉറച്ച എതിര്‍പ്പും ഒരിക്കലും വിസ്മരിക്കപ്പെടില്ല.
അവരെ പോലുള്ള മഹാത്മാക്കള്‍ കാരണമാണ് ഇന്ത്യ സ്വാതന്ത്ര്യം നേടിയത്.
ബാബു ജഗ്ജീവന്‍ റാമിന് അദ്ദേഹത്തിന്റെ ജന്മവാര്‍ഷിക വേളയില്‍ പ്രധാനമന്ത്രി ശ്രീ.
ഏതാനും മണിക്കൂറുകൾക്കകം നാം 2017ലേക്കു കടക്കും.
ലോകത്തോടൊപ്പം 125 കോടി ഇന്ത്യക്കാരും പുതിയ പ്രതീക്ഷയോടും പുതിയ ഊർജത്തോടും പുതിയ സ്വപ്നങ്ങളോടുംകൂടി നവവത്സരത്തെ സ്വാഗതം ചെയ്യും.
ദീപാവലി മുതൽ നമ്മുടെ രാഷ്ട്രം ചരിത്രപരമായ ശുദ്ധീകരണത്തിനു സാക്ഷ്യം വഹിച്ചുവരികയാണ്.
വരുംവർഷങ്ങളിലെ രാജ്യത്തിന്റെ ഭാവി രൂപപ്പെടുത്തുന്നതിൽ 125 കോടി ഇന്ത്യക്കാർ പ്രകടിപ്പിച്ച ക്ഷമയും അച്ചടക്കവും നിശ്ചയദാർഢ്യവും നിർണായക പങ്കു വഹിക്കും.
പൊതുവേ, ജനകീയ മുന്നേറ്റങ്ങൾ ഉണ്ടാകുമ്പോൾ ജനങ്ങൾ ഒരുപക്ഷത്തും ഗവൺമെന്റ് മറുപക്ഷത്തും നിലകൊള്ളുന്ന സാഹചര്യമാണ് ഉണ്ടാകാറുള്ളത്.
ഗവൺമെന്റിനെ സംബന്ധിച്ചിടത്തോളം ഇതൊരു അനുഗ്രഹമാണ്.
പുതുവർഷത്തിൽ ബാങ്കിങ് സംവിധാനം എത്രയും വേഗത്തിൽ സാധാരണ നിലയിലാക്കാനാണ് എന്റെ ശ്രമം.
ഇതിനു പ്രാധാന്യം നൽകാൻ ബന്ധപ്പെട്ട ഗവൺമെന്റ് ഉദ്യോഗസ്ഥർക്കെല്ലാം നിർദേശം നൽകിയിട്ടുണ്ട്.
സത്യസന്ധതയുടെ പാതയിലുള്ള ഇന്നത്തെ മുന്നേറ്റം തുടരേണ്ടതാണെന്നു നിങ്ങൾ കരുതുന്നില്ലേ?
ജാഗ്രത പാലിച്ചാൽ നമ്മുടെ മക്കൾ അക്രമത്തിന്റെയും ക്രൂരതയുടെയും തിന്മകളിൽ പെട്ടുപോകാതെ സംരക്ഷിക്കാം.
അവരെ വെറുതെ വിടില്ല.
സുഹൃത്തുക്കളേ, സബ്കാ സാത്ത്-സബ്കാ വികാസ് തത്വം വ്യാപിപ്പിക്കുന്നതിന് ഈ പുതുവര്‍ഷത്തില്‍ സര്‍ക്കാര്‍ ചില പദ്ധതികള്‍ ജനങ്ങള്‍ക്കു വേണ്ടി കൊണ്ടുവരികയാണ്.
കഴിഞ്ഞ വര്‍ഷത്തേതുമായി താരതമ്യംചെയ്യുമ്പോള്‍ വിത്ത് വിതയ്ക്കല്‍ 6 ശതമാനം ഉയര്‍ന്നിട്ടുണ്ട്.
ഇപ്പോള്‍, കര്‍ഷകരുടെ താല്‍പര്യങ്ങള്‍ക്കു വേണ്ടി നാം ചില തീരുമാനങ്ങള്‍ കൂടി എടുത്തിരിക്കുകയാണ്.
ഇനി കര്‍ഷകര്‍ക്ക് എവിടെയും ഉപയോഗിക്കാവുന്ന റുപെ ഡെബിറ്റ് കാര്‍ഡുകളാണ് ഉണ്ടാവുക.
ചെറുകിട കട ഉടമകള്‍ക്കും ചെറിയ സംരംഭകര്‍ക്കും വായ്പാ ലഭ്യത കൂടുതലാകാന്‍ ഈ തീരുമാനം സഹായകമാകും.
കേന്ദ്ര ഗവണ്‍മെന്റാണ് ചെലവിന്റെ ഉത്തരവാദിത്തം വഹിക്കുന്നത് എന്നതുകൊണ്ടുതന്നെ ബാങ്കുകളും എന്‍ബിഎഫ്‌സികളും ഈ വായ്പകളില്‍ വലിയ പലിശ ചുമത്തില്ല.
ചെറുകിട വ്യവസായങ്ങള്‍ക്ക് വായ്പ നല്‍കുന്നതിനുള്ള പരിധി വിറ്റുവരവിന്റെ 20 ശമാനത്തില്‍ നിന്ന് 25 ശതമാനമായി ഉയര്‍ത്താനും ഗവണ്‍മെന്റ് ബാങ്കുകളോട് ആവശ്യപ്പെട്ടിട്ടുണ്ട്.
ഡിജിറ്റല്‍ ഇടപാട് നടത്തുന്ന സംരംഭങ്ങള്‍ക്ക് പ്രവര്‍ത്തന മൂലധന വായ്പ വിറ്റുവരവിന്റെ 20 ശതമാനത്തില്‍നിന്ന് 30 ശതമാനമാക്കി ഉയര്‍ത്താനും ബാങ്കുകള്‍ക്ക് നിര്‍ദേശം നല്‍കിയിട്ടുണ്ട്.
കഴിഞ്ഞ വര്‍ഷം മൂന്നരക്കോടിയോളം ആളുകള്‍ അതില്‍ നിന്നു നേട്ടമുണ്ടാക്കി.
രാജ്യത്തിലെ സത്യസന്ധരായ ജനങ്ങളുടെ വികാരവും രോഷവും മാനിക്കാന്‍ എല്ലാ രാഷ്ട്രീയ പാര്‍ട്ടികളും നേതാക്കളും തയ്യാറാകേണ്ട സമയമാണ് ഇത്.
വ്യവസ്ഥിതിയെ നന്നാക്കാന്‍ കാലാകാലങ്ങളില്‍ രാഷ്ട്രീയ പാര്‍ട്ടികള്‍ നിര്‍മാണാത്മകമായ യത്‌നം നടത്തിയിട്ടുണ്ട് എന്നത് സത്യമാണ്.
ഇത് ഒരു ഗൗരവപൂര്‍ണമായ സംവാദമായി പരിഗണിക്കേണ്ട സമയമായി.
പ്രസാദാത്മകമായ മാറ്റങ്ങള്‍ക്ക് എപ്പോഴും നമ്മുടെ രാജ്യത്തില്‍ ഇടം കണ്ടെത്താന്‍ കഴിയും.
ഇന്ത്യയിലെ ഡിജിറ്റല്‍ ഇടപാടുകളിലൂടെ പുരോഗമനപരമായ ഒരു ദിശ നമുക്ക് ഇപ്പോള്‍ കാണാന്‍ സാധിക്കുന്നുണ്ട്.
ഭാരത് ഇന്റര്‍ഫേസ് മണി എന്നാണ് ഭീം എന്നതിന്റെ പൂര്‍ണരൂപം.
2017 പിറക്കാന്‍ അല്‍പ്പം സമയമേയുള്ളു.
കൃത്യം 100 വര്‍ഷം മുമ്പ് 1917ല്‍ ചമ്പാരനില്‍ മഹാത്മാ ഗാന്ധി ഒരു സത്യഗ്രഹം നടത്തി.
പുതിയ വര്‍ഷത്തിന്റെ പുത്തന്‍ പ്രഭാതം പുതിയ വിജയത്തിന്റേതുമാകട്ടെ.
വിവിധതരം നൈപുണ്യങ്ങള്‍ പഠിക്കേണ്ടതിന്റെ പ്രാധാന്യം അദ്ദേഹം എടുത്തു പറഞ്ഞു.
നന്നായി പഠിക്കാനും കായിക ഇനങ്ങളില്‍ തീക്ഷ്ണമായ താല്‍പര്യം വളര്‍ത്താനും അദ്ദേഹം കുട്ടികളെ ആഹ്വാനം ചെയ്തു.
പിന്നീട് വൈകിട്ട് വാരാണസിയിലെ തെരുവുകളിലൂടെ നഗരത്തിന്റെ വികസനം വിലയിരുത്തിക്കൊണ്ട് പ്രധാനമന്ത്രി സഞ്ചരിച്ചു.
‘കാബൂളിലെ ഭീകരാക്രമണത്തെ ശക്തിയായി അപലപിക്കുന്നു.
ഭീകരാക്രമണത്തില്‍ കൊല്ലപ്പെട്ടവരുടെ കുടുംബങ്ങളോട് നിര്‍വ്യാജം സഹതപിക്കുന്നു.
ധാരണാപത്രമനുസരിച്ചു സഹകരിക്കാവുന്ന മേഖലകള്‍:
1)മെഡിക്കല്‍ ഡോക്ടര്‍മാര്‍, ഉദ്യോഗസ്ഥര്‍, മറ്റ് ആരോഗ്യ പ്രൊഫഷണലുകള്‍, വിദഗ്ധര്‍ എന്നിവരുടെ കൈമാറ്റവും പരിശീലനവും
2) മാനവവിഭവശേഷി വികസനവും ആരോഗ്യസുരക്ഷാ സംവിധാനങ്ങളുടെ രൂപീകരണവും.
3) ആരോഗ്യമേഖലയിലെ മാനവവിഭശേഷിക്ക് ഹ്രസ്വകാല പരിശീലനം.
4) ഫാര്‍മസ്യൂട്ടിക്കല്‍സ്, മെഡിക്കല്‍ ഉപകരണങ്ങള്‍, സൗന്ദര്യവര്‍ദ്ധകവസ്തുക്കള്‍, വിവരങ്ങള്‍ കൈമാറല്‍ എന്നിവയുടെ നിയന്ത്രണവും മറ്റും.
7) ആരോഗ്യവസ്തുക്കളുടെയും മറ്റ് ഫാര്‍മസ്യൂട്ടിക്കല്‍ ഉല്‍പ്പന്നങ്ങളുടെയും സംഭരണം.
12) ഭക്ഷ്യവ്യവസായമേഖലകളില്‍ പ്രവര്‍ത്തിക്കുന്നവര്‍ക്ക് ഗവേഷണവും പരിശീലനവും.
ശുചിത്വത്തേയും ആഹാരസുരക്ഷയേയും ആരോഗ്യകരമായ ഭക്ഷണശീലങ്ങളെയും കുറിച്ച് പൗരന്മാര്‍ക്ക് എല്ലാ വിവരങ്ങളും അറിയിപ്പുകളും നല്‍കുക.
13) പരസ്പരം തീരുമാനിക്കുന്ന മറ്റ് ഏതൊരു മേഖലയിലേയും സഹകരണം.
കവരത്തിയിലും കന്യാകുമാരിയിലുംവെച്ചാണു പ്രധാനമന്ത്രി ജനങ്ങളെ കണ്ടത്.
തങ്ങള്‍ അനുഭവിച്ച ബുദ്ധിമുട്ടുകള്‍ ജനങ്ങള്‍ പ്രധാനമന്ത്രിയോടു വിശദീകരിച്ചു.
ആശ്വാസ പദ്ധതികള്‍ ഉള്‍പ്പെട്ട, താഴെ പറയുന്ന ഘടകങ്ങളോടുകൂടിയ സഹായ പാക്കേജ് കേന്ദ്ര ഗവണ്‍മെന്റ് അനുവദിക്കുമെന്നു പ്രധാനമന്ത്രി അറിയിച്ചു.
കേരളത്തിനും തമിഴ്‌നാടിനും ലക്ഷദ്വീപിനുമായി 325 കോടി രൂപയുടെ സാമ്പത്തിക സഹായം അനുവദിക്കും.
ധനസഹായമായി കഴിഞ്ഞ മാസം കേരളത്തിന് അനുവദിച്ച 76 കോടി രൂപയ്ക്കും തമിഴ്‌നാടിന് അനുവദിച്ച 280 കോടി രൂപയ്ക്കും പുറമെയാണു പ്രധാനമന്ത്രി പുതിയ സാമ്പത്തിക സഹായം പ്രഖ്യാപിച്ചിരിക്കുന്നത്.
ഓഖി ചുഴലിക്കാറ്റുമായി ബന്ധപ്പെട്ട് ഉയര്‍ന്ന ക്ലെയിമുകള്‍ വേഗത്തില്‍ വിതരണം ചെയ്യാന്‍ ഇന്‍ഷുറന്‍സ് കമ്പനികളോടു നിര്‍ദേശിച്ചു.
ബനാറസ് ഹിന്ദു സര്‍വകലാശാലയുടെ പുതുതായി നിര്‍മ്മിച്ച മദന്‍ മോഹന്‍ മാളവ്യ കാന്‍സര്‍ സെന്ററും പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
യു.പി, ഝാര്‍ഖണ്ഡ്, ബിഹാര്‍, ഉത്തരാഖണ്ഡ് എന്നീ സംസ്ഥാനങ്ങളിലും നേപ്പാള്‍ പോലുള്ള അയല്‍ രാജ്യങ്ങളിലും ഉള്ളവര്‍ക്കു താങ്ങാനാവുന്ന ചെലവില്‍ സമഗ്ര കാന്‍സര്‍ പരിരക്ഷ ലഭിക്കുന്ന മറ്റൊരു ആശുപത്രിയി ആയിരിക്കും ഇത്.
ലെഹറത്രയിലെ ഹോമി ബാബാ കാന്‍സര്‍ ആശുപത്രിയും പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
രണ്ടു കാന്‍സര്‍ ആശുപത്രികളുടെ ഉദ്ഘാടനത്തോടെ കാന്‍സറുമായി ബന്ധപ്പെട്ട അസുഖങ്ങള്‍ക്ക് ഗുണനിലവാരമുള്ള ചികിത്സ ലഭിക്കുന്ന സുപ്രധാനമായ ഒരു കേന്ദ്രമായി വാരണാസി മാറും.
സൂക്ഷ്മ സാങ്കേതിവിദ്യ(മള്‍ട്ടി ലീഫ് കോളിമേറ്റര്‍)യുള്ള ആദ്യത്തെ പുതിയ ബാബാത്രോ പ്രധാനമന്ത്രി രാജ്യത്തിന് സമര്‍പ്പിക്കും.
വിവിധ പദ്ധതികളില്‍പ്പെട്ട ഗുണഭോക്താക്കള്‍ക്ക് അദ്ദേഹം സര്‍ട്ടിഫിക്കറ്റുകള്‍ വിതരണം ചെയ്യും.
ദിവ്യാംഗര്‍ക്ക് സഹായക ഉപകരണങ്ങളും അദ്ദേഹം വിതരണം ചെയ്യും.
ബാങ്കുമായും അതിന്റെ അംഗങ്ങളുമായുള്ള നമ്മുടെ ഇടപെടല്‍ വര്‍ദ്ധിപ്പിക്കാനുള്ള ഈ അവസരം ലഭിച്ചത് ആഹ്‌ളാദകരമാണ്.
2016 ജനുവരിയിലാണ് എഐഐബി അതിന്റെ ധനകാര്യ പ്രവര്‍ത്തനങ്ങള്‍ ആരംഭിച്ചത്.
വികസ്വര രാഷ്ടങ്ങള്‍ എന്ന നിലയില്‍ സമാനമായ വെല്ലുവിളികളാണ് നാം പങ്കിടുന്നത്.
സുസ്ഥിരമായ അടിസ്ഥാന സൗകര്യത്തില്‍ എഐഐബിയുടെ നിക്ഷേപങ്ങള്‍ക്ക് ദശലക്ഷക്കണക്കിന് ജനങ്ങളുടെ ജീവിതത്തില്‍ മാറ്റമുണ്ടാക്കാന്‍ കഴിയും.
എഐഐബി പോലുള്ള സ്ഥാപനങ്ങള്‍ മുഖേനയുള്ള മേഖലാ ബഹുമുഖത്വങ്ങള്‍ക്ക് വിഭവങ്ങള്‍ കണ്ടെത്താന്‍ സഹായിക്കുന്നതില്‍ ഒരു മുഖ്യമായ പങ്ക് വഹിക്കാനാകും.
അങ്ങനെ ഒരു നല്ല തുടക്കം കുറിക്കുകയാണ്.
ലോകത്തെ ഏറ്റവും നിക്ഷേപ സൗഹൃദ സമ്പദ്ഘടനകളില്‍ ഒന്നാണ് ഇന്ത്യ.
നിക്ഷേപകര്‍ നോക്കുന്നത് വളര്‍ച്ചയെയും സ്ഥൂല സാമ്പത്തിക സ്ഥിരതയെയുമാണ്.
തങ്ങളുടെ നിക്ഷേപത്തിന്റെ സുരക്ഷിതത്വം ഉറപ്പാക്കാന്‍ രാഷ്ട്രീയ സ്ഥിരതയും, പിന്തുണയേകുന്ന നിയന്ത്രണ ചട്ടക്കൂടും അവര്‍ക്ക് വേണം.
വന്‍തോതിലുള്ള പ്രവര്‍ത്തനത്തിന്റെയും ഉയര്‍ന്ന മൂല്യവര്‍ദ്ധനവിന്റെയും കാഴ്ചപ്പാടില്‍ വലിയൊരു ആഭ്യന്തര വിപണി, നൈപുണ്യമുള്ള തൊഴിലാളികള്‍, മികച്ച അടിസ്ഥാന സൗകര്യം എന്നിവയും നിക്ഷേപകരെ ആകര്‍ഷിക്കും.
ആഗോള വളര്‍ച്ചയെ നയിക്കുന്നതോടൊപ്പം ആഗോള സമ്പദ്ഘടനയുടെ പ്രകാശമാനമായൊരു ബിന്ദുവായി ഇന്ത്യ മാറിക്കഴിഞ്ഞു.
വാങ്ങല്‍ ശേഷി തുല്യതയുടെ കാര്യത്തില്‍ അത് മൂന്നാം സ്ഥാനത്താണ്.
2017 ന്റെ നാലാം പാദത്തില്‍ 7.7 ശതമാനമായിട്ടാണ് ഞങ്ങളുടെ വളര്‍ച്ച.
2018 ല്‍ 7.4 ശതമാനമായിരിക്കും വളര്‍ച്ചയെന്നാണ് അനുമാനം.
എണ്ണവില ഉയരുന്നുണ്ടെങ്കിലും പണപ്പെരുപ്പം അനുവദനീയമായ നിരക്കിനുള്ളിലാണ്.
സാമ്പത്തിക ഏകീകരണത്തിന്റെ പാതയില്‍ ഗവണ്‍മെന്റിന്റെ പ്രതിബദ്ധത ഉറച്ചതാണ്.
ജിഡിപിയുടെ ശതമാനത്തിലുള്ള ഗവണ്‍മെന്റിന്റെ കടം സ്ഥിരമായി കുറഞ്ഞ് വരുകയാണ്.
ദീര്‍ഘനാളത്തെ കാത്തിരിപ്പിനുശേഷം ഇന്ത്യയുടെ റേറ്റിംഗില്‍ ഉയര്‍ച്ച നേടാനായി.
വിദേശ മേഖല കരുത്തുറ്റതായി തുടരുന്നു.
4000 ബില്യണ്‍ ഡോളറില്‍ അധികമുള്ള നമ്മുടെ വിദേശ വിനിമയ നിക്ഷേപം വേണ്ടത്ര ആയാസം തരുന്നു.
യു.എന്‍.സി.റ്റി.എ.ഡി യുടെ ആഗോള നിക്ഷേപ റിപ്പോര്‍ട്ടില്‍ ലോകത്തെ ഏറ്റവും മികച്ച വിദേശ നിക്ഷേപ ലക്ഷ്യസ്ഥാനങ്ങളില്‍ ഒന്നായി ഇന്ത്യ തുടരുന്നു.
ഒരു നിക്ഷേപകന്റെ ദൃഷ്ടിയില്‍ ഏറ്റവും അപകടം കുറഞ്ഞ രാഷ്ട്രീയ സമ്പദ്ഘടനയായിട്ടാണ് ഇന്ത്യയെ കാണുന്നത്.
നിക്ഷേപം വര്‍ദ്ധിപ്പിക്കുന്നതിനായി ഗവണ്‍മെന്റ് നിരവധി നടപടികള്‍ കൈക്കൊണ്ടിട്ടുണ്ട്.
ഇവയും മറ്റ് പല മാറ്റങ്ങളും ആഗോള സമൂഹത്തിന്റെ ശ്രദ്ധയില്‍പ്പെട്ടിട്ടുണ്ട്.
ലോകബാങ്കിന്റെ 2018 ലെ ബിസിനസ്സ് ചെയ്യല്‍ സുഗമമാക്കല്‍ റിപ്പോര്‍ട്ടില്‍ ഇന്ത്യ മൂന്ന് വര്‍ഷം കൊണ്ട് 42 സ്ഥാനം താണ്ടി ആദ്യ നൂറിലെത്തി.
ഇന്ത്യന്‍ വിപണിയുടെ വലുപ്പവും വളര്‍ച്ചയും വളരെയധികം സാധ്യതകള്‍ പ്രദാനം ചെയ്യുന്നു.
കഴിഞ്ഞ 10 വര്‍ഷത്തിനിടെ ഇന്ത്യയുടെ പ്രതിശീര്‍ഷ വരുമാനം ഇരട്ടിയായി.
ഞങ്ങള്‍ക്ക് 300 ദശലക്ഷം ഇടത്തരക്കാരായ ഉപഭോക്താക്കളുണ്ട്.
അടുത്ത 10 വര്‍ഷം കൊണ്ട് ഈ സംഖ്യ ഇരട്ടിയാകുമെന്ന് കരുതുന്നു.
ഇന്ത്യയിലെ ആവശ്യത്തിന്റെ വലുപ്പവും മാനവും നിക്ഷേപകര്‍ക്ക് അനുകൂലമാണ്.
ഉദാഹരണത്തിന്, ഇന്ത്യയിലെ ഭവന നിര്‍മ്മാണ പദ്ധതി നഗരപ്രദേശങ്ങളില്‍ 10 ദശലക്ഷം വീടുകള്‍ ലക്ഷ്യമിടുന്നു.
അതിനാല്‍ ഭവന നിര്‍മ്മാണ രംഗത്ത് പുതിയ സാങ്കേതിക വിദ്യയുടെ ഉപയോഗം ഇന്ത്യയില്‍ നടപ്പാക്കിയാല്‍ അത് വര്‍ദ്ധിച്ച തോതില്‍ ഗുണകരമാകും.
മറ്റൊരു ഉദാഹരണം ഇന്ത്യയിലെ പുനരുപയോഗ ഊര്‍ജ്ജ പരിപാടിയാണ്.
2022 ഓടെ പുനരുപയോഗ ഊര്‍ജ്ജ രംഗത്ത് 175 ജിഗാവാട്ടിന്റെ ശേഷി ഞങ്ങള്‍ ലക്ഷ്യമിട്ടിട്ടുണ്ട്.
2017 ല്‍ പരമ്പരാഗത ഊര്‍ജ്ജത്തിലേതിനേക്കാള്‍ പുനരുപയോഗ ഊര്‍ജ്ജത്തില്‍ ഞങ്ങള്‍ കൂടുതല്‍ ശേഷി കൈവരിച്ചു.
അന്താരാഷ്ട്ര സൗരോര്‍ജ്ജ സഖ്യത്തിന്റെ രൂപത്തില്‍ സൗരോര്‍ജ്ജത്തെ മുഖ്യധാരയിലെത്തിക്കാന്‍ കൂട്ടായ ശ്രമങ്ങളും ഞങ്ങള്‍ നടത്തുന്നു.
ഈ സഖ്യത്തിന്റെ സ്ഥാപക സമ്മേളനം ഈ വര്‍ഷം ന്യൂഡല്‍ഹിയില്‍ നടന്നു.
2030 ഓടെ ഒരു ട്രില്യണ്‍ ഡോളര്‍ നിക്ഷേപം വഴി 1000 ജിഗാ വാട്ട് സൗരോര്‍ജ്ജശേഷിയാണ് സഖ്യം ലക്ഷ്യമിടുന്നത്.
ഇ-മൊബിലിറ്റിയിലാണ് ഇന്ത്യ പ്രവര്‍ത്തിച്ച് വരുന്നത്.
പ്രത്യേകിച്ച് സ്റ്റോറേജിന്റെ കാര്യത്തില്‍ ഈ വര്‍ഷം ഒരു ആഗോള മൊബിലിറ്റി സമ്മേളനത്തിന് ഇന്ത്യ ആതിഥ്യമരുളും.
മുന്നോട്ടുള്ള യാത്രയില്‍ ഇത് ഞങ്ങളെ സഹായിക്കുമെന്ന് ഞാന്‍ കരുതുന്നു.
ഇന്ത്യയില്‍ എല്ലാ തലങ്ങളിലും ഞങ്ങള്‍ കണക്റ്റിവിറ്റിയുടെ നിലവാരം ഉയര്‍ത്തുകയാണ്.
ദേശീയ ഇടനാഴികളും ഹൈവേകളും നിര്‍മ്മിച്ച് റോഡ് കണക്റ്റിവിറ്റി മെച്ചപ്പെടുത്താന്‍ ലക്ഷ്യമിടുന്നതാണ് ഭാരത് മാല പദ്ധതി.
റെയില്‍വേ ശൃംഖലയിലെ തിരക്കൊഴിവാക്കാന്‍ പ്രത്യേക ചരക്ക് ഇടനാഴികള്‍ വികസിപ്പിച്ച് വരുന്നു.
രാജ്യത്തെ എല്ലാ മുക്കിലും മൂലയിലും ഇന്റര്‍നെറ്റ് കണക്റ്റിവിറ്റി ലഭ്യമാക്കാന്‍ ലക്ഷ്യമിടുന്നതാണ് ഭാരത്‌നെറ്റ്.
ഞങ്ങളുടെ യുണൈറ്റഡ് പേയ്‌മെന്റ് ഇന്റര്‍ഫെയ്‌സ് അഥവാ യുപിഐയും, ഒപ്പം ഭീം ആപ്പും, റൂപേ കാര്‍ഡും ഇന്ത്യയുടെ ഡിജിറ്റല്‍ സമ്പദ്ഘടനയുടെ യഥാര്‍ത്ഥ ശേഷി വ്യക്തമാക്കിയിട്ടുണ്ട്.
ഉമംഗ് ആപ്പിലൂടെ ജനങ്ങള്‍ക്ക് തങ്ങളുടെ മൊബൈല്‍ ഫോണുകളിലൂടെ 100 ലധികം പൊതുസേവനങ്ങള്‍ ലഭ്യമാക്കിയിട്ടുണ്ട്.
പാവപ്പെട്ടവരും ഭവന രഹിതരുമായ എല്ലാ കുടുംബങ്ങള്‍ക്കും 2022 ഓടെ ശൗചാലയത്തോടു കൂടിയ ഒരു വീട്, വെള്ളം, വൈദ്യുതി എന്നിവ ലഭ്യമാക്കാന്‍ ഞങ്ങളുദ്ദേശിക്കുന്നു.
മാലിന്യ പരിപാലനം കാര്യക്ഷമമാക്കാനുള്ള വിവിധ തന്ത്രങ്ങളും ഞങ്ങള്‍ പരിഗണിക്കുകയാണ്.
100 ദശലക്ഷത്തിലധികം പാവപ്പെട്ട കുടുംബങ്ങള്‍ക്ക് പ്രതിവര്‍ഷം 7000 ത്തിലധികം ഡോളറിന്റെ ആരോഗ്യ പരിരക്ഷയാണ് ഈ പദ്ധതി നല്‍കുന്നത്.
ഇതിന്റെ ഫലമായിട്ടുണ്ടാകുന്ന വിപുലമായ ആരോഗ്യ പരിചരണ സൗകര്യങ്ങള്‍ നിരവധി തൊഴിലവസരങ്ങള്‍ സൃഷ്ടിക്കും.
ഉയര്‍ന്ന ഗുണനിലവാരമുള്ള ഔഷധങ്ങള്‍ മറ്റ് മെഡിക്കല്‍ ഉപകരണങ്ങള്‍ എന്നിവയുടെ ഉത്പാദനവും ഇത് പ്രോത്സാഹിപ്പിക്കും.
നിക്ഷേപകര്‍ക്ക് ഈ രംഗത്തും വന്‍ സാധ്യതകളാണ് ഞാന്‍ കാണുന്നത്.
സാമ്പത്തിക പുനരുദ്ധാനത്തിന്റെ ഇന്ത്യന്‍ഗാഥ ഏഷ്യയിലെ മറ്റ് പല രാജ്യങ്ങളുടേതിനും സമാനമാണ്.
ഇപ്പോള്‍ ഈ ഭൂഖണ്ഡം തന്നെ ആഗോള സാമ്പത്തിക പ്രവര്‍ത്തനങ്ങളുടെ കേന്ദ്ര ബിന്ദുവായി മാറിക്കഴിഞ്ഞു.
ലോകത്തിന്റെ സുപ്രധാന വളര്‍ച്ച കേന്ദ്രമായും അത് മാറിക്കഴിഞ്ഞു.
പലരും വിശേഷിപ്പിച്ചതു പോലെ 'ഏഷ്യന്‍ നൂറ്റാണ്ടിലാണ്' നാം ഇപ്പോള്‍ ജീവിച്ചുകൊണ്ടിരിക്കുന്നത്.
ഒരു നവ ഇന്ത്യ ഉദിച്ചുയരുകയാണ്.
എഐഐബി ഉള്‍പ്പെടെയുള്ള വികസന പങ്കാളികളുമായുള്ള നമ്മുടെ തുടര്‍ന്നുള്ള ഇടപെടലുകള്‍ ഞങ്ങള്‍ ഉറ്റുനോക്കുകയാണ്.
മേഖലാതല സഹകരണത്തിനായുള്ള ഒരു വേദിയാണു ബിംസ്‌റ്റെക്.
സര്‍വ്വേയില്‍ രേഖപ്പെടുത്തിയിട്ടുള്ള 10 ചോദ്യങ്ങള്‍ ഇവയാണ്.
പിണറായി വിജയനും സംസ്ഥാന ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥരും പങ്കെടുത്തു.
യോഗത്തെത്തുടര്‍ന്നു പ്രധാനമന്ത്രി സംസ്ഥാനത്തിന് 500 കോടി രൂപ സാമ്പത്തികസഹായം പ്രഖ്യാപിച്ചു.
12-08-18ന് ആഭ്യന്തര മന്ത്രി പ്രഖ്യാപിച്ച നൂറു കോടിക്കു പുറമെയാണിത്.
സാമൂഹിക സുരക്ഷാ പദ്ധതികളുടെ ഗുണഭോക്താക്കള്‍ക്ക് യഥാസമയം നഷ്ടപരിഹാരം നല്‍കുന്നതിനായി പ്രത്യേക ക്യാംപുകളും നാശനഷ്ടം വിലയിരുത്തലും നടത്താന്‍ പ്രധാനമന്ത്രി ഇന്‍ഷുറന്‍സ് കമ്പനികള്‍ക്കു നിര്‍ദേശം നല്‍കി.
സംസ്ഥാന ഗവണ്‍മെന്റ് ആവശ്യപ്പെടുന്നപക്ഷം ഇത് ഇനിയും വര്‍ധിപ്പിച്ചുനല്‍കും.
തോട്ടക്കൃഷി നശിച്ച കര്‍ഷകര്‍ക്കു വീണ്ടും കൃഷി ആരംഭിക്കാന്‍ മിഷന്‍ ഫോര്‍ ഇന്റഗ്രേറ്റഡ് ഡെവലപ്‌മെന്റ് ഓഫ് ഹോര്‍ട്ടിക്കള്‍ച്ചര്‍ പ്രകാരം സഹായം നല്‍കും.
കേരളത്തിലെ പ്രളയസാഹചരം കേന്ദ്ര ഗവണ്‍മെന്റ് ഗൗരവപൂര്‍വം നിരീക്ഷിച്ചുകൊണ്ടിരിക്കുകയാണ്.
പ്രതികൂലസാഹചര്യത്തെ നേരിടാന്‍ എല്ലാ സഹായവും സംസ്ഥാന ഗവണ്‍മെന്റിനു നല്‍കിവരികയാണ്.
പ്രധാനമന്ത്രി, മുഖ്യമന്ത്രിയുമായി ബന്ധപ്പെട്ടുക്കൊണ്ടിരിക്കുന്നുണ്ടായിരുന്നു.
1300 പേരും 435 ബോട്ടുകളും ഉള്‍പ്പെടുന്ന ദേശീയ ദുരന്തനിവാരണ സേനയുടെ 57 ടീമുകള്‍ രക്ഷാപ്രവര്‍ത്തനങ്ങള്‍ക്കായി എത്തിയിട്ടുണ്ട്.
ബി.എസ്.എഫിന്റെയും സി.ഐ.എസ്.എഫിന്റെയും ആര്‍.എ.എഫിന്റെയും അഞ്ചു കമ്പനികളും കേരളത്തില്‍ രക്ഷാപ്രവര്‍ത്തനങ്ങള്‍ നടത്തിവരുന്നു.
അനിതരസാധാരണമായ സാഹചര്യം നേരിടുന്നതിനായി സംസ്ഥാന ഗവണ്‍മെന്റ് നടത്തിവരുന്ന ശ്രമങ്ങളെ പ്രധാനമന്ത്രി ശ്ലാഘിച്ചു.
തന്റെ സന്ദര്ശ നത്തിലുടനീളം നല്കിധയ ഊഷ്മളമായ വരവേല്പ്പിയനും ആദരവിനും അദ്ദേഹം ഇസ്രയേല്‍ പ്രധാനമന്ത്രി ബെഞ്ചമിന്‍ നെതന്യാഹുവിന് നന്ദി പറഞ്ഞു.
13 ാം നൂറ്റാണ്ടില്‍ ഇന്ത്യന്‍ സൂഫി സന്യാസി ബാബാ ഫരീദ് ജറൂസലമിലെത്തുകയും അവിടെ ഒരു ഗുഹയില്‍ ധ്യാനനിരതനായിരിക്കുകയും ചെയ്തിട്ടുണ്ടെന്ന് പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
പാരമ്പര്യം, സംസ്‌കാരം, വിശ്വാസം, സൗഹൃദം എന്നിവയിലധിഷ്ഠിതമായ ബന്ധമാണ് ഇന്ത്യയും ഇസ്രയേലും തമ്മിലുള്ളതെന്ന് പ്രധാനമന്ത്രി വിശേഷിപ്പിച്ചു.
സാങ്കേതികവിദ്യയില്‍ ഇസ്രയേല്‍ കൈവരിച്ച മതിപ്പുളവാക്കുന്ന നേട്ടങ്ങള്‍ എടുത്തു പറഞ്ഞ പ്രധാനമന്ത്രി ആ രാഷ്ട്രത്തിന്റെ ദീര്ഘസകാല പാരമ്പര്യങ്ങളായ ധീരത, രക്തസാക്ഷിത്വം എന്നിവയും അനുസ്മരിച്ചു.
ഒന്നാം ലോക മഹായുദ്ധത്തിന്റെ സമയത്ത് ഹൈഫയുടെ വിമോചനത്തിനായി ഇന്ത്യന്‍ സൈനികര്‍ നിര്ണാ്യക പങ്കു വഹിച്ചിട്ടുണ്ടെന്ന് പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
അടുത്ത കാലത്ത് ഇന്ത്യയില്‍ നടപ്പിലാക്കിയ പരിഷ്‌കാരങ്ങളുടെ പൊതുവായ രൂപം പ്രധാനമന്ത്രി അവതരിപ്പിച്ചു.
ജി.എസ്.ടി നടപ്പിലാക്കല്‍, പ്രകൃതി വിഭവങ്ങള്‍ ലേലം ചെയ്യല്‍, ഇന്ഷുമറന്സ്ാ, ബാങ്കിംഗ് മേഖലകളിലെ പരിഷ്‌കരണങ്ങള്‍, നൈപുണ്യ വികസനം എന്നിവയെല്ലാം അദ്ദേഹം പരാമര്ശിുച്ചു.
2022 ഓടെ കര്ഷപകരുടെ വരുമാനം ഇരട്ടിയാക്കാന്‍ ഗവണ്മെ്ന്റ് ഉദ്ദേശിക്കുന്നതായി അദ്ദേഹം വ്യക്തമാക്കി.
36 മാസത്തിനുള്ളില്‍ ഈ സര്‍വകലാശാലകളിലെ പ്രവൃത്തികള്‍ പൂര്‍ത്തിയാക്കും.
ബഹുസംസ്‌ക്കാരവും, ബഹുഭാഷയും ബഹുമതവുമുള്ള സമൂഹങ്ങള്‍ എന്ന നിലയില്‍ ഇന്ത്യയും റഷ്യയും സാംസ്‌കാരിക വിവേകം ആധുനികകാല വെല്ലുവിളികളെ അഭിസംബോധന ചെയ്യുന്നതിനായി വിനിയോഗിക്കുമെന്ന് അവര്‍ തറപ്പിച്ചുപറഞ്ഞു.
കൂടുതല്‍ പരസ്പരബന്ധിതവും ബഹുസ്വരവുമായ ലോകം സൃഷ്ടിക്കുന്നതിന് യോജിച്ച സംഭാവന ചെയ്യും.
5. ആഗോള സംഘര്‍ഷം കുറയ്ക്കുന്നതിനായി പ്രവര്‍ത്തിക്കാനും സഹിഷ്ണുത, സഹകരണം, സുതാര്യത, ആര്‍ജവം എന്നിവ രാജ്യങ്ങള്‍ തമ്മിലുള്ള ബന്ധത്തില്‍ ഉപയോഗിക്കുന്നത് പ്രോത്സാഹിപ്പിക്കണമെന്നും രണ്ടു കക്ഷികളും മറ്റ് രാജ്യങ്ങളോട് ആഹ്വാനംചെയ്തു.
ലോകത്തിന്റെ വലിയ ഭാഗത്ത് ഇന്നും നിലനില്‍ക്കുന്ന പ്രധാന വെല്ലുവിളി അതിവേഗത്തിലുള്ള പാരിസ്ഥിതിക സുസ്ഥിര സാമ്പത്തിക വികസനവും ദാരിദ്ര്യനിര്‍മ്മാര്‍ജനവും രാജ്യങ്ങള്‍ തമ്മിലുള്ള അസമത്വം ലഘൂകരിക്കലും അടിസ്ഥാനപരമായ ആരോഗ്യ സുരക്ഷ നല്‍കുന്നതും ആണെന്ന് അവര്‍ ഊന്നിപ്പറഞ്ഞു.
ഈ ലക്ഷ്യങ്ങള്‍ നേടിയെടുക്കുന്നതിനായി ഇന്ത്യയും റഷ്യയും പരസ്പരം സഹകരിക്കുന്നതിന് പ്രതിജ്ഞയെടുത്തു.
അഡ്വാന്‍സ് ഫാര്‍മാ കമ്പനി റഷ്യയില്‍ ഒരു ഫാര്‍മസ്യൂട്ടിക്കല്‍ പ്ലാന്റ് (മരുന്നു നിര്‍മാണശാല) ആരംഭിച്ചതിനെ കക്ഷികള്‍ സ്വാഗതം ചെയ്തു.
റഷ്യയില്‍നിന്നും വളം ഇറക്കുമതി ചെയ്യുന്നതു വര്‍ധിപ്പിക്കുന്നതിനുള്ള താല്‍പര്യം ഇന്ത്യയുടെ ഭാഗത്തുനിന്നും അറിയിച്ചു.
അലുമിനിയം മേഖലകയിലെ സഹകരണം വികസിപ്പിക്കേണ്ടതിന്റെ പ്രാധാന്യവും കക്ഷികള്‍ ചൂണ്ടിക്കാട്ടി. 17.
ഇന്ത്യയിലെ ദേശീയ ചെറുകിട വ്യാപാര കോര്‍പ്പറേഷനും റഷ്യന്‍ ചെറുകിട ഇടത്തരം വ്യാപാര കോര്‍പ്പറേഷനും തമ്മില്‍ ധാരണാപത്രം ഒപ്പുവച്ചതിനെ അവര്‍ സ്വാഗതം ചെയ്തു.
മുകളില്‍ പ്രതിപാദിച്ച വ്യവസായ ഇടനാഴികള്‍ ഉള്‍പ്പെടെ ഉപഗ്രഹ ദിശാനിര്‍ണയ സാങ്കേതികവിദ്യയിലൂടെ സംയുക്ത പദ്ധതികള്‍ സാക്ഷാത്കരിക്കാനും അതിന്റെ അടിസ്ഥാനത്തില്‍ നികുതിപരിവില്‍ തങ്ങള്‍ക്കുള്ള വൈദഗ്ധ്യം പങ്കുവെക്കാനും റഷ്യ സഹായം വാഗ്ദാനം ചെയ്തു.
റെയില്‍വേയുടെ വേഗ വര്‍ധന പദ്ധതികള്‍ നടപ്പാക്കാന്‍ ഇന്ത്യന്‍ റെയില്‍വേ മന്ത്രാലയം തീരുമാനിക്കുമ്പോള്‍ രാജ്യാന്തര മത്സര ദര്‍ഘാസില്‍ പങ്കെടുക്കുന്നതിനുള്ള താല്‍പര്യം റഷ്യ പ്രകടിപ്പിച്ചു.
ഗതാഗതം, വിദ്യാഭ്യാസം, രാജ്യാന്തര ഗതാഗത ഇടനാഴികള്‍ എന്നിവ നടപ്പാക്കുമ്പോള്‍ ആവശ്യമായ വ്യക്തിപരമായ പരിശീലനം, ശാസ്ത്രീയ പിന്തുണ എന്നീ മേഖലകളിലുള്ള സഹകരണത്തിന്റെ പ്രധാന്യം ഇരുകക്ഷികളും നിരീക്ഷിച്ചു.
ഈ ആവശ്യത്തിനായി ഇന്ത്യയിലെ ദേശീയ റെയില്‍ ആന്റ് ട്രാന്‍സ്‌പോര്‍ട്ടേഷന്‍ ഇന്‍സ്റ്റിറ്റ്യൂട്ടും (വഡോദര) റഷ്യന്‍ യൂണിവേഴ്‌സിറ്റി ഓഫ് ട്രാന്‍സ്‌പോര്‍ട്ടേഷ(എം.ഐ.ഐ.ടി)നും തമ്മില്‍ സഹകരണം നിലനിര്‍ത്തും.
ഐ.എന്‍.എസ്.ടി.സി മന്ത്രിതല ഏകോപന യോഗം മുന്‍ഗണന നല്‍കി വിളിക്കുന്നതിനുള്ള പ്രയത്‌നങ്ങള്‍ നടത്താമെന്ന് ഇരുകക്ഷികളും സമ്മതിച്ചു.
പദ്ധതി നടപ്പാക്കിയശേഷം ഇരു രാജ്യങ്ങളിലെയും കസ്റ്റംസ് അധികൃതര്‍ക്കായിരിക്കും ഇതിന്റെ വിപുലീകരണത്തിന്റെ ഉത്തരവാദിത്തം.
23. ഇന്ത്യന്‍ സംസ്ഥാനങ്ങളും റഷ്യന്‍ മേഖലയും തമ്മിലുള്ള സഹകരണം കൂടുതല്‍ സ്ഥാപനവല്‍ക്കരിക്കാനും രൂഢമൂലമാക്കാനുമുള്ള പ്രയത്‌നങ്ങളെ ഇരുകക്ഷികളും അഭിനന്ദിച്ചു.
റഷ്യയുടെ കീഴക്കന്‍ മേഖലയില്‍ വജ്ര ഉല്‍പ്പാദനത്തിന് ഇന്ത്യന്‍ കമ്പനികള്‍ സമീപകാലത്ത് നടത്തിയ നിക്ഷേപങ്ങളക്കുറിച്ച് ഇരുപക്ഷവും പരാമര്‍ശിച്ചു.
അമൂല്യ ലോഹങ്ങള്‍, ധാതുക്കള്‍, പ്രകൃതി വിഭവങ്ങളും തടി ഉള്‍പ്പെടെയുള്ള വനോല്‍പ്പന്നങ്ങളും എന്നീ മേഖലകളില്‍ സംയുക്ത നിക്ഷേപത്തിലൂടെയും ഉല്‍പ്പാദനത്തിലൂടെയും സംസ്‌കരണത്തിലൂടെയും നൈപുണ്യമുള്ള തൊഴിലാളികളിലൂടെയും സംയുക്ത സഖ്യത്തിനുള്ള അവസരം തേടാന്‍ ഇരുപക്ഷവും സമ്മതിച്ചു.
26. റഷ്യയുടെ വിദൂര കിഴക്കന്‍ മേഖലയില്‍ നിക്ഷേപത്തിന് ഇന്ത്യയെ റഷ്യന്‍ പക്ഷം ക്ഷണിച്ചു.
വിദൂര കിഴക്കന്‍ ഏജന്‍സിയുടെ ഓഫീസ് മുംബൈയില്‍ തുടങ്ങാനുള്ള തീരുമാനത്തെ ഇന്ത്യന്‍പക്ഷം സ്വാഗതം ചെയ്തു.
വാണിജ്യ, വ്യവസായ, വ്യോമയാന മന്ത്രി സുരേഷ് പ്രഭുവിന്റെ നേതൃത്വത്തിലുള്ള ഇന്ത്യന്‍ പ്രതിനിധിസംഘം 2018 സെപ്റ്റംബറില്‍ വ്ളാദിവോസ്റ്റോക്കില്‍ നടന്ന പൂര്‍വ സാമ്പത്തിക ഫോറത്തില്‍ പങ്കെടുത്തു.
ഇന്ത്യയില്‍ നിക്ഷേപ റോഡ് ഷോകള്‍ സംഘടിപ്പിക്കുന്നതിനും വിദൂര കിഴക്കന്‍ മേഖലയിലെ ഇന്ത്യന്‍ നിക്ഷേപം പ്രോല്‍സാഹിപ്പിക്കുന്നതിനും ഉന്നതതല റഷ്യന്‍ പ്രതിനിധി സംഘം ഇന്ത്യ സന്ദര്‍ശിക്കും.
ശാസ്ത്രവവും സാങ്കേതികവിദ്യയും
ബ്രിക്സ്, ഐടിയു (ഇന്റര്‍നാഷണല്‍ ടെലികമ്യൂണിക്കേഷന്‍ യൂണിയന്‍) എന്നിവയില്‍ ഉള്‍പ്പെടെ വിവിധ വേദികളില്‍ പരസ്പര പിന്തുണയും കൂട്ടായ പ്രവര്‍ത്തനങ്ങളും തുടരാനുള്ള ദൃഢനിശ്ചയം ഇരുപക്ഷവും എടുത്തു.
33. ഉത്തരധ്രുവ സംബന്ധമായ സംയുക്ത ശാസ്ത്ര ഗവേഷണത്തിന്റെ പരസ്പരം നേട്ടമുള്ള സഹകരണം വികസിപ്പിക്കാനുള്ള താല്‍പര്യം ഇരുപക്ഷവും പ്രകടിപ്പിച്ചു.
അന്റാര്‍ട്ടിക്കിലെ ഇന്ത്യയുടെയും റഷ്യയുടെയും ശാസ്ത്രജ്ഞരുടെ സുദീര്‍ഘ സഹകരണത്തില്‍ ഇരുപക്ഷവും സംതൃപ്തി രേഖപ്പെടുത്തി.
ഉഭയകക്ഷി ചര്‍ച്ചയിലൂടെയും സമാധാനപരമായും ഇറാന്‍ ആണവ പരിപാടിയുമായി ബന്ധപ്പെട്ട എല്ലാ വിഷയങ്ങളും പരിഹരിക്കാന്‍ അവര്‍ ആഹ്വാനം ചെയ്തു.
പരിപാടി – 2030 ന്റെ ആഗോളതല നിര്‍വഹണം അവലോകനം ചെയ്യുന്നതിനും ഏകോപിപ്പിക്കുന്നതിനും സുസ്ഥിര വികസനത്തിനായുള്ള ഉന്നതതല രാഷ്ട്രിയ കാര്യ സമിതിയുടെ ഉള്‍പ്പടെയുള്ള ഐക്യരാഷ്ട്ര സഭയുടെ സുപ്രധാന പങ്കിനെ അവര്‍ ആവര്‍ത്തിച്ചു.
59. ആഗോളതലത്തില്‍ ആണവ നിരായുധീകരണത്തിനുള്ള തങ്ങളുടെ പ്രതിജ്ഞ ഇരുരാജ്യങ്ങളും ആവര്‍ത്തിച്ചു.
ആണവോര്‍ജ വിതരണ സംഘടനയിലെ ഇന്ത്യയുടെ അംഗത്വത്തിന് റഷ്യ പിന്തുണ പ്രകടിപ്പിച്ചു.
ഈ വിഷയത്തെ സംബന്ധിച്ച് ഒരു പൂര്‍വേഷ്യന്‍ ഉച്ചകോടിയുടെ ചട്ടക്കൂടില്‍ ബഹുരാജ്യ ചര്‍ച്ചകള്‍ തുടരുന്നതിന്റെ പ്രാധാന്യം ഇരുരാജ്യങ്ങളും ഊന്നിപ്പറഞ്ഞു.
64. കിംങ്ഡാവോയില്‍ 2018 ജൂണില്‍ നടന്ന ഷാങ്ഹായ് കോര്‍പ്പറേഷന്‍ ഓഗര്‍ഗനൈസേഷനിലെ രാഷ്ട്രത്തലവന്മാരുടെ യോഗത്തില്‍ ഇന്ത്യന്‍ പ്രധാനമന്ത്രി നരേന്ദ്ര മോദി മുഴുവന്‍ സമയവും പങ്കെടുത്തത് സംഘടനയുടെ പ്രവര്‍ത്തനത്തില്‍ ഇന്ത്യയുടെ വിജയകരമായ ഇടപെടലായി ഇരുരാജ്യങ്ങളും നിരീക്ഷിച്ചു.
ഷാങ്ഹായ് കോര്‍പ്പറേഷന്‍ ഓഗര്‍ഗനൈസേഷന്റെ മാനുഷിക സാസംസ്‌കാരിക ബന്ധങ്ങള്‍ കൂടുതല്‍ അഗാധമാക്കുന്നതിനും രണ്ടു രാജ്യങ്ങളും യോജിച്ചു.
ന്യൂഡല്‍ഹിയിലെ പാര്‍ലമെന്റ് മന്ദിരത്തിലാണ് കായിക താരങ്ങള്‍ പ്രധാനമന്ത്രിയെ സന്ദര്‍ശിച്ചത്.
അന്താരാഷ്ട്ര തലത്തിലെ അതുല്യമായ പ്രകടനത്തിന് മെഡല്‍ ജേതാക്കളെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
കൈമാറ്റംചെയ്തത്
കര്‍ണാടകയിലെ മാണ്ഡ്യയില്‍ ബസപകടത്തില്‍ ഏതാനും പേര്‍ക്കു ജീവഹാനിയുണ്ടായ സംഭവത്തില്‍ പ്രധാനമന്ത്രി ശ്രീ.
മരണമടഞ്ഞവരുടെ കുടുംബാംഗങ്ങള്‍ക്കൊപ്പമാണ് എന്റെ ചിന്തകള്‍.
ഉച്ചകോടിയില്‍ ഞാന്‍ പങ്കെടുക്കുന്നത് അയല്‍രാജ്യങ്ങളുമായി ഉള്ള ബന്ധത്തിന് ഇന്ത്യ കല്‍പിക്കുന്ന പ്രാധാന്യവും ദക്ഷിണ പൂര്‍വേഷ്യന്‍ രാജ്യങ്ങളുമായുള്ള ബന്ധം വര്‍ധിപ്പിക്കുന്നതില്‍ ഇന്ത്യക്കുള്ള പ്രതിജ്ഞാബദ്ധതയും വെളിപ്പെടുത്തുന്നു.
കിഴക്കന്‍ നാടുകളെ ഉദ്ദേശിച്ചുള്ള ഇന്ത്യയുടെ നയത്തിന്റെ ഒരു പ്രധാന കേന്ദ്രമാണ് വിയറ്റ്‌നാമെന്ന് അദ്ദേഹം പറഞ്ഞു.
തങ്ങളുടെ ജീവിതത്തിന്റെ ഗുണനിലവാരം മൊത്തത്തില്‍ മെച്ചപ്പെട്ടതായി മിക്ക ഗുണഭോക്താക്കളും പറഞ്ഞു.
സംസ്ഥാന ഗവണ്‍മെന്റിന്റെ ഒന്നാം വാര്‍ഷികത്തോടനുബന്ധിച്ചുള്ള ആഘോഷപരിപാടിയില്‍ അദ്ദേഹം പങ്കെടുക്കും.
ഗവണ്‍മെന്റിന്റെ നേട്ടങ്ങള്‍ വ്യക്തമാക്കുന്ന ഒരു രേഖ അദ്ദേഹം പ്രകാശനം ചെയ്യും.
കാംഗ്ര ജില്ലയിലെ ധരംശാലയില്‍ ഒരു പൊതു റാലിയെ പ്രധാനമന്ത്രി അഭിസംബോധന ചെയ്യും.
വീരമൃതുവരിച്ച സൈനികരുടെ കുടുംബാംഗങ്ങളോടുള്ള അനുശോചനവും പ്രസിഡന്റ് ഗനി പ്രകടിപ്പിച്ചു.
ശുചിത്വത്തിന് കൂടുതല്‍ പൊതുജനപങ്കാളിത്തം ഉറപ്പാക്കുകയെന്നതാണ് സ്വച്ഛതാ ഹി സേവ പ്രസ്ഥാനത്തിന്റെ ലക്ഷ്യം.
കഴിഞ്ഞ വര്‍ഷമായിരുന്നു നെല്‍സണ്‍ മണ്ടേലയുടെ ജന്മ ശതാബ്ദി.
കഴിഞ്ഞ വര്‍ഷം നമ്മുടെ നയതന്ത്ര ബന്ധങ്ങളുടെ രജതജൂബിലി വര്‍ഷവുമായിരുന്നു.
ആദ്യ കൂടിക്കാഴ്ചയില്‍ത്തന്നെ ഇന്ത്യയോടുള്ള അദ്ദേഹത്തിന്റെ താല്‍പര്യവും അടുപ്പവും എനിക്ക് മനസ്സിലായി.
കഴിഞ്ഞ വര്‍ഷം ദക്ഷിണാഫ്രിക്കയില്‍ നടന്ന ബ്രിക്‌സ് സമ്മേളനവേളയില്‍ അദ്ദേഹത്തിന്റെ ഉജ്ജ്വലമായ ആതിഥ്യം ഞാന്‍ അനുഭവിച്ചു.
നമ്മുടെ വ്യാപാര, നിക്ഷേപ ബന്ധങ്ങള്‍ കൂടുതല്‍ കൂടുതല്‍ തീവ്രമായിക്കൊണ്ടിരിക്കുകയാണ്.
നമ്മുടെ ഉഭയകക്ഷി വ്യാപാരം പത്ത് ശതലക്ഷം ഡോളറിനേക്കാള്‍ കൂടുതലാണ്.
ദക്ഷിണാഫ്രിക്കയുടെ നൈപുണ്യ വികസന ശ്രമങ്ങളില്‍ നാമും പങ്കാളികളാണ്.
ഇന്ത്യയും ദക്ഷിണാഫ്രിക്കയും ഇന്ത്യന്‍ മഹാസമുദ്രത്തില്‍ വളരെ പ്രധാനപ്പെട്ട സ്ഥലങ്ങളിലാണ് സ്ഥിതി ചെയ്യുന്നതെന്ന് ലോക ഭൂപടം നോക്കിയാല്‍ വ്യക്തമാകും.
നാം രണ്ടും വൈവിധ്യങ്ങള്‍ നിറഞ്ഞ ജനാധിപത്യ രാജ്യങ്ങളാണ്.
ബ്രിക്‌സ്, ജി-20, ഇന്ത്യന്‍ ഓഷ്യന്‍ റിം അസോസിയേഷന്‍, ഐബിഎസ്എ എന്നിവ പോലെയുള്ള വിവിധ വേദികളിലെ നമ്മുടെ പരസ്പര സഹകരണവും ഏകോപനവും വളരെ ശക്തമാണ്.
ഐക്യരാഷ്ട്ര രക്ഷാ കൗണ്‍സിലിന്റെ പരിഷ്‌കരണത്തിനു വേണ്ടി നാം ഒന്നിച്ചു പ്രവര്‍ത്തിക്കുകയും ചെയ്യുന്നു.
ഞാന്‍ മാത്രമല്ല, ഇന്ത്യയും ദക്ഷിണാഫ്രിക്കയും ഒന്നടങ്കം ബഹുമാനപ്പെട്ട പ്രസിഡന്റിന്റെ ചിന്തകള്‍ കേള്‍ക്കാന്‍ ആകാംക്ഷയോടെ കാത്തിരിക്കുകയാണ്.
റിപ്പബ്ലിക് ദിനത്തിലെ പ്രസിഡന്റ് റമാഫോസയുടെ സാന്നിധ്യവും മുഖ്യാതിഥി എന്ന നിലയിലുള്ള പങ്കാളിത്തവും പരസ്പര ബന്ധങ്ങള്‍ ശക്തമാക്കുന്നതിനുള്ള നമ്മുടെ പങ്കുവയ്ക്കപ്പെട്ട പ്രതിബദ്ധതയുടെ പ്രതീകമാണ്.
ശ്രീ ലക്ഷ്മണ്‍റാവു ഇനാംദാറിന്റെ ജന്മശതാബ്ദി ആഘോഷവേളയില്‍ ഡല്‍ഹിയില്‍ സംഘടിപ്പിച്ച സഹകാരി സമ്മേളനത്തില്‍ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി സംബന്ധിച്ചു.
ശ്രീ ഇനാംദാര്‍ ഈ തത്വം സ്വീകരിക്കുകയും അദ്ദേഹത്തിന്റെ ജീവിതം എല്ലാവര്‍ക്കും പ്രചോദനമാണെന്നും പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
സഹകരണമേഖലയ്ക്ക് ഈ ലക്ഷ്യങ്ങള്‍ കൈവരിക്കുന്നതില്‍ സുപ്രധാനമായ പങ്കുവഹിക്കാനാകുമെന്ന് അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
സഹകരണ പ്രസ്ഥാനത്തിന്റെ ” ഊര്‍ജ്ജം” അതേപടി നിലനിര്‍ത്തേണ്ടതില്‍ ഊന്നല്‍ നല്‍കിയ പ്രധാനമന്ത്രി, ഇന്ന് ഗ്രാമീണ മേഖലയില്‍ ഇത് വലിയതോതില്‍ കോട്ടമൊന്നുമില്ലാതെ നിലനില്‍ക്കുന്നുമുണ്ട്. ”
സംസ്‌ക്കാരമില്ലാതെ സഹകരണമില്ലെന്ന” (ബിനാ സംസ്‌ക്കാര്‍ നഹി സഹകാര്‍) എന്ന ശ്രീ ഇനാംദാറിന്റെ മന്ത്രം അദ്ദേഹം ആവര്‍ത്തിച്ചു.
ഇന്ന് കര്‍ഷകര്‍ ചില്ലറയായി വാങ്ങിയിട്ട് മൊത്തമായി വില്‍ക്കുകയാണെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. ഈ പ്രക്രിയ മറിച്ചാകണം.
പാലുല്‍പ്പാദനമേഖലയിലെ സഹകരണ പ്രസ്ഥാനത്തെ ഉദാഹരണായി ചൂണ്ടിക്കാട്ടികൊണ്ട്, സഹകരണ പ്രസ്ഥാനങ്ങള്‍ക്ക് ജനങ്ങളുടെ പ്രശ്‌നങ്ങള്‍ പരിഹരിക്കുന്നതിനുള്ള ശേഷിയുണ്ടെന്ന് പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇന്ത്യന്‍ സമൂഹത്തിന്റെ സ്വഭാവുമായി സമന്വയിക്കുന്നതിനുള്ള ശേഷി സഹകരണ പ്രസ്ഥാനത്തിനുണ്ട്.
ആദ്യമായി ഇത്രയും പ്രധാനപ്പെട്ട വിഷയമായ ഉപഭോക്തൃസംരക്ഷണത്തെക്കുറിച്ചുള്ള മേഖലാ സമ്മേളനത്തിന് ഞാന്‍ നിങ്ങളെ അഭിനന്ദിക്കുകയാണ്.
തെക്കന്‍ ഏഷ്യയില്‍ ഇത്തരത്തിലുള്ള ആദ്യ സംഭവമാണ് ഇത്.
ഇന്ത്യയുടെ ശ്രമങ്ങളെ പിന്തുണയ്ക്കുകയും ഇതിനെ ഈ തലംവരെ എത്തിക്കുന്നതിന് വളരെ സജീവമായി പ്രവര്‍ത്തിക്കുകയും ചെയ്ത അണ്‍ക്ടാഡ് (യു.എന്‍.സി.ടി.എ.ടി)നും നന്ദിരേഖപ്പെടുത്താന്‍ ഞാന്‍ ഗ്രഹിക്കുകയാണ്.
ഈ സാഹചര്യത്തില്‍ ഈ മേഖലയിലെ വ്യാപാരം ഉയര്‍ത്തുന്നതിനും ശക്തിപ്പെടുത്തുന്നതിനും ഉപഭോക്തൃസംരക്ഷണം പ്രധാനപ്പെട്ട ഒരു ഘടകമാണ്.
ഈ പ്രക്രിയയിലുടനീളം ഐക്യരാഷ്ട്രസഭ ഒരു പങ്കാളിയായി ഒപ്പമുണ്ടെന്നുള്ളത് ആവേശം പകരുന്നു.
വ്യാപാരത്തിന്റെ സ്വഭാവമെന്തുമായിക്കോട്ടെ ഉപഭോക്താവിന്റെ സംതൃപ്തിയായിരിക്കണം പ്രധാന ലക്ഷ്യം.
ദേശീയ ഉപഭോക്തൃ ഹെല്‍പ്പ്‌ലൈനിന്റെ ശേഷി നാലിരട്ടി വര്‍ദ്ധിപ്പിച്ചു.
ഉപഭോക്തൃസംരക്ഷണവുമായി ബന്ധപ്പെട്ട പോര്‍ട്ടലുകളെയും സമൂഹമാധ്യമങ്ങളെയും ഏകോപിപ്പിച്ചു.
ധാരാളം സ്വകാര്യകമ്പനികളെ ഈ പോര്‍ട്ടലുമായി ബന്ധിപ്പിച്ചു.
‘ജാഗോ ഗ്രാഹക് ജാഗോ’ പ്രചരണത്തിലൂടെ ഉപഭോക്താക്കളെയും ബോധവല്‍ക്കരിച്ചു.
സുഹൃത്തുക്കളെ, എന്റെയും എന്റെ ഗവണ്‍മെന്റിന്റെയും വീക്ഷണത്തില്‍ ഉപഭോക്തൃസംരക്ഷണം വളരെ വിശലാമായതാണ്.
ശുദ്ധ ഊര്‍ജ്ജത്തിനുള്ള ഉജ്ജ്വല്‍ യോജന, ആരോഗ്യത്തിനും ശുചിത്വത്തിനും വേണ്ടിയുള്ള സ്വച്ച് ഭാരത് അഭിയാന്‍, സാമ്പത്തികാശ്ലേഷണത്തിനുള്ള ജന്‍-ധന്‍യോജന എന്നിവയിലെല്ലാം ഈ താല്‍പര്യം പ്രതിഫലിക്കുന്നുണ്ട്.
രാജ്യത്തെ എല്ലാ പൗരന്മാര്‍ക്കും 2022 ഓടെ ഭവനം ഉണ്ടാകുകയെന്ന ലക്ഷ്യം നേടുന്നതിനുളള പ്രവര്‍ത്തനത്തിലാണ് ഗവണ്‍മെന്റ്.
രാജ്യത്തെ എല്ലാ കുടുംബങ്ങള്‍ക്കും വൈദ്യുതികണക്ഷന്‍ നല്‍കുന്നതിന് അടുത്തിടെ ഒരു പദ്ധതിക്ക് രൂപം നല്‍കിയിട്ടുണ്ട്.
ഇതും പാവപ്പെട്ടവര്‍ക്കും ഇടത്തരക്കാര്‍ക്കും കോടിക്കണക്കിന് രൂപ ലാഭിക്കുന്നതിന് സഹായിക്കും.
സുഹൃത്തുക്കളെ, വിലക്കയറ്റം നിയന്ത്രിച്ചുനിര്‍ത്താനായത് പാവപ്പെട്ട-ഇടത്തരം ഉപഭോക്താക്കള്‍ക്ക് സാമ്പത്തിക ഗുണഫലം പകര്‍ന്ന് നല്‍കിയിട്ടുണ്ട്.
അല്ലെങ്കില്‍ കഴിഞ്ഞ ഗവണ്‍മെന്റിന്റെ കാലത്തെപ്പോലെ വിലക്കയറ്റമുണ്ടായിരുന്നെങ്കില്‍ സാധാരണക്കാരന്റെ അടുക്കള ബജറ്റില്‍ വലിയ വര്‍ദ്ധനവുണ്ടാക്കുമായിരുന്നു.
ഇവിടെ ഈ അവസരത്തില്‍, ഞാന്‍ പ്രത്യേകിച്ച് മറ്റ് രാജ്യങ്ങളില്‍ നിന്നുള്ള സഹപ്രവര്‍ത്തകരോട് ‘ഉപക്ഷേിക്കു പ്രചരണത്തെക്കുറിച്ച്’ പറയാന്‍ ആഗ്രഹിക്കുകയാണ്.
മേക്ക് ഇന്‍ ഇന്ത്യയിലൂടെ ആഗോള കമ്പനികള്‍ക്ക് ഇവിടെ ഉല്‍പ്പാദനം നടത്താനും നമ്മുടെ അതിവിശാലമായ മാനവവിഭവശേഷി ശരിയായി വിനിയോഗിക്കാനുമുള്ള അവസരവും വാഗ്ദാനം ചെയ്യുകയാണ്.
സുഹൃത്തുക്കളെ, ലോകത്തിന്റെ ഈ ഭാഗത്ത് ഇത്തരത്തിലുള്ള ആദ്യത്തെ യോഗമാണിത്.
ഇ-കോമേഴ്‌സും ജനങ്ങളുടെ അതിര്‍ത്തികടന്നുള്ള ഇടപാടുകളെ പ്രോത്സാഹിപ്പിക്കുന്നുണ്ട്.
ഈ സാഹചര്യത്തില്‍ മറ്റുള്ള രാജ്യങ്ങളില്‍ നിന്നുള്ള ഉപഭോക്താവുമായി ബന്ധപ്പെട്ട കാര്യങ്ങളില്‍ വേഗത്തില്‍ പ്രവര്‍ത്തിക്കാന്‍ സഹകരണത്തിന്റെ ഒരു ചട്ടക്കൂടും അനിവാര്യമാണ്.
ഇത് പര്‌സപരവിശ്വാസവും വ്യാപാരവും ശക്തിപ്പെടുത്തും.
പരസ്പരം താല്‍പര്യമുള്ള ആശയവിനിമയം, മികച്ച നടപടികളുടെ പരസ്പരം പങ്കുവയ്ക്കല്‍, ശേഷിവര്‍ദ്ധിപ്പിക്കലിന് വേണ്ടിയുള്ള പുതിയ സംരംഭങ്ങള്‍, സംയുക്ത പ്രചരണങ്ങള്‍ ആരംഭിക്കുക എന്നിവയ്ക്കായി ഘടനാപരമായ ഒരു സംവിധാനം സൃഷ്ടിക്കണം.
സുഹൃത്തുക്കളെ, നമ്മുടെ വികാരപരമായ ബന്ധത്തെ ശക്തിപ്പെടുത്തുന്നതിലൂടെ നമ്മുടെ സാംസ്‌ക്കാരിക-വ്യാപാര പൈതൃകങ്ങള്‍ പങ്കുവയ്ക്കുന്നതും ശക്തിപ്പെടും.
പിന്നീടദ്ദേഹം ഹരിദ്വാര്‍ ജില്ലയില്‍ പതജ്ഞലി റിസര്‍ച്ച് ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഉദ്ഘാടനം ചെയ്തു.
നാം ചരിത്രപരമായി അഭിമാനം കൊള്ളുന്ന പൈതൃകത്തെ നാം ഹനിക്കുകയോ, മറക്കുകയോ ചെയ്യില്ലെന്നും അദ്ദേഹം തദവസരത്തില്‍ ആത്മവിശ്വാസം പ്രകടിപ്പിച്ചു.
നമ്മുടെ പിന്‍ഗാമികളുടെ ഗവേഷണത്വര തീര്‍ച്ചയായും കാത്തുസൂക്ഷിക്കണമെന്നും അദ്ദേഹം പറഞ്ഞു.
ശുചിത്വം അഥവാ വൃത്തിയാക്കലാണ് ആരോഗ്യസംരക്ഷണത്തിന്റെ മുഖ്യവശമെന്നും അദ്ദേഹം പറഞ്ഞു.
വിപുലീകരിച്ച ഭിലായ് സ്റ്റീല്‍ പ്ലാന്റ് പ്രധാനമന്ത്രി ഭിലായില്‍ രാഷ്ട്രത്തിനായി സമര്‍പ്പിക്കും.
ജഗദല്‍പൂരിനും റായ്പൂരിനും ഇടയ്ക്കുള്ള വ്യോമ സര്‍വ്വീസും പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
ഒരു പൊതുസമ്മേളനത്തെയും അദ്ദേഹം അഭിസംബോധന ചെയ്യും.
തുടര്‍ന്ന്, അയോധ്യയില്‍നിന്നു രാമേശ്വരത്തേക്കുള്ള തീവണ്ടിയുടെ ഫ്‌ളാഗ് ഓഫ് വീഡിയോ കോണ്‍ഫറന്‍സിങ് വഴി നിര്‍വഹിക്കും.
ഹരിതം രാമേശ്വരം പദ്ധതിയുടെ സംക്ഷിപ്ത രൂപം പ്രധാനമന്ത്രി പ്രകാശിപ്പിക്കും.
ഇവ ചില ഉദാഹരണങ്ങള്‍ മാത്രമാണ്.
തങ്ങളുടെ കുട്ടികളുടെ പരീക്ഷയെ കുറിച്ചോര്‍ത്ത് ആധി കയറുന്ന, അയാഥാര്‍ത്ഥ്യമായ പ്രതീക്ഷകള്‍ വച്ച് പുലര്‍ത്തുന്ന രക്ഷിതാക്കളോട് അദ്ധ്യാപകര്‍ എന്താണ് പറയേണ്ടതെന്ന് ഒരു അദ്ധ്യാപകന്‍ പ്രധാനമന്ത്രിയോട് ചോദിച്ചു.
സാമൂഹ്യ പരിഷ്‌ക്കാരം പ്രചരിപ്പിക്കുന്നതിനുള്ള കേന്ദ്രങ്ങളായിരുന്നു ഇന്ത്യയിലെ ആത്മീയ സ്ഥാപനങ്ങളെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വിനോദ സഞ്ചാരമെന്നത് ഇന്ത്യയില്‍ ഒരു പുരാതന സങ്കല്‍പ്പവും ആദ്ധ്യാത്മിക പാരമ്പര്യവുമാണെന്ന് പ്രധാനമന്ത്രി വിശേഷിപ്പിച്ചു.
ഇരുരാജ്യങ്ങള്‍ക്കുമിടയിലെ ഉഭയകക്ഷി സഹകരണം വലിയൊരളവോളം മുന്നോട്ടുകൊണ്ടുപോകാന്‍ ഈ ധാരണാപത്രം സഹായകമാകുമെന്നാണു പ്രതീക്ഷിക്കപ്പെടുന്നത്.
പടിഞ്ഞാറന്‍ ഉത്തര്‍പ്രദേശില്‍ തടസ്സമില്ലാതെ വൈദ്യുതി ലഭ്യത ഉറപ്പുവരുത്താനുള്ള പശ്ചിമോത്തര പ്രസരണ ശാക്തീകരണ പദ്ധതിയും അദ്ദേഹം രാഷ്ട്രത്തിനു സമര്‍പ്പിക്കും.
എല്ലാവര്‍ക്കും കുടിവെള്ളം ലഭ്യമാക്കുക എന്ന ഗവണ്‍മെന്റിന്റെ വീക്ഷണം പിനര്‍തുടര്‍ന്ന് ബുന്ദേല്‍ഖണ്ഡ് മേഖലയിലെ ഗ്രാമപ്രദേശങ്ങള്‍ക്കായുള്ള, കുഴലുകളിലൂടെയുള്ള ജലവിതരണ പദ്ധതിക്ക് അദ്ദേഹം തറക്കല്ലിടും.
വരള്‍ച്ച ബാധിത മേഖലയായ ബുന്ദേല്‍ഖണ്ഡില്‍ ജലലഭ്യത ഉറപ്പാക്കുന്നതാണ് ഈ പദ്ധതി.
425 കിലോമീറ്റര്‍ വരുന്ന ഝാന്‍സി-മണിക്പൂര്‍, ഭീംസെന്‍-ഖൈറാര്‍ റെയില്‍വേ ലൈനുകളുടെ ഇരട്ടിപ്പിക്കല്‍ ജോലികള്‍ക്കും പ്രധാനമന്ത്രി തറക്കല്ലിടും.
ഇതു തീവണ്ടി ഗതാഗതത്തിന്റെ വേഗത വര്‍ധിപ്പിക്കുമെന്നുമാത്രമല്ല, ബുന്ദേല്‍ഖണ്ഡ് മേഖലയുടെ സര്‍വതോന്മുഖമായ വികസത്തിനു സഹായിക്കുകയും ചെയ്യും.
ബിസിനെസ്സ് നടത്തിപ്പ് സുഗമമാക്കാനും , ജനങ്ങളുടെ ജീവിതം ആയാസരഹിതമാകാനും എങ്ങിനെയാണ് കേന്ദ്ര ഗവണ്മെന്റ് ശ്രദ്ധയൂന്നുന്നതെന്ന് പ്രധാനമന്ത്രി വിവരിച്ചു.
ഇന്ത്യയിൽ ജപ്പാൻ കമ്പനികളുടെ വൻ തോതിലുള്ള സാന്നിധ്യത്തിൽ അദ്ദേഹം സന്തുഷ്ടി പ്രകടിപ്പിച്ചു.
ഇന്ത്യ ഇന്ന് ഏറ്റവും വേഗത്തിൽ വളരുന്ന സമ്പദ്ഘടനയാണെന്നു അദ്ദേഹം പറഞ്ഞു.
ഇന്ത്യയും ജപ്പാനും ഒരുപോലെ പങ്കിടുന്ന മൂല്യങ്ങൾ പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
ഇതോടെ രാജ്യത്തെ എല്ലാ വിഭാഗങ്ങള്‍ക്കും എല്ലാ മേഖലകള്‍ക്കും നേട്ടമുണ്ടാകും.
ഉഭയകക്ഷി പ്രതിരോധ സഹകരണത്തെക്കുറിച്ചു മന്ത്രി ലെ ദ്രിയന്‍ പ്രധാനമന്ത്രിയെ ധരിപ്പിക്കുകയും ചെയ്തു.
അഴിമതിക്കാരെ കുടുക്കാനും കള്ളപ്പണം ഇല്ലാതാക്കാനും കഴിഞ്ഞ മൂന്നു വര്‍ഷത്തിനിടെ കേന്ദ്ര ഗവണ്‍മെന്റ് നടപ്പാക്കിയ കറന്‍സി നോട്ട് അസാധുവാക്കല്‍ ഉള്‍പ്പെടെയുള്ള വിവിധ നടപടികള്‍ അദ്ദേഹം ഓര്‍മയില്‍പ്പെടുത്തി.
നോട്ട് അസാധുവാക്കലിനു ശേഷമുള്ള പരിശോധനകളില്‍ മൂന്നു ലക്ഷത്തോളം കമ്പനികള്‍ നിരീക്ഷണത്തിലാണെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
ഉഭയകക്ഷി ബന്ധങ്ങളിൽ അടുത്തിടെയുണ്ടായ വികാസങ്ങൾ ഡോ. അബ്ദുൽ മൊമെൻ പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു
ഇന്ത്യ-ബംഗ്ളാദേശ് ബന്ധങ്ങൾ കഴിഞ്ഞ കുറേ വർഷങ്ങളായി ഉയർച്ചയുടെ പാതയിലാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കൗണ്‍സിലില്‍ ഇന്ത്യക്കു സമ്പൂര്‍ണ അംഗത്വം ലഭിച്ചശേഷം നടക്കുന്ന ആദ്യ കൗണ്‍സിലില്‍ പങ്കെടുക്കുന്ന ഇന്ത്യന്‍ സംഘത്തെ നയിക്കാന്‍ സാധിച്ചതില്‍ ആഹ്ലാദിക്കുന്നു.
തുംഗഭദ്ര സ്റ്റീല്‍ പ്രോഡക്ട്‌സ് ലിമിറ്റഡിന്റെ ബാധ്യതകള്‍ തീര്‍ത്ത ശേഷം കമ്പനിയുടെ പേര് രജിസ്ട്രാര്‍ ഓഫ് കമ്പനീസില്‍നിന്ന് നീക്കം ചെയ്യാനും ഇത് അവസരമൊരുക്കും.
ഈ മാറ്റത്തിന് കാരണക്കാരായ ഉദ്യോഗസ്ഥരെ അദ്ദേഹം അഭിനന്ദിച്ചു.
രാജ്യം നേരിടുന്ന ഉത്തരവാദിത്വത്തിന്റെയും വെല്ലുവിളികളുടെയും പശ്ചാത്തലത്തില്‍ ഈ സമ്മേളനം ഏറെ പ്രസക്തമാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സമ്മേളനത്തിന്റെ പുതിയ രൂപം ചര്‍ച്ചകളുടെ നിലവാരം മെച്ചപ്പെടുത്തുന്നതിന് ഗണ്യമായി വഴി തെളിയിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
രാജ്യത്തെ സംരക്ഷിക്കുന്നതില്‍ രാജ്യത്തിന്റെ സുരക്ഷാ സംവിധാനം കാഴ്ചവയ്ക്കുന്ന ജോലിയെ അദ്ദേഹം അഭിനന്ദിച്ചു.
തികച്ചും വിപരീത പരിതസ്ഥിതികളില്‍ ജോലി ചെയ്യേണ്ടിവന്നിട്ട് പോലും തങ്ങളുടെ നേതൃപാഠവം പ്രദര്‍ശിപ്പിച്ചവരാണ് സദസ്സില്‍ സന്നിഹിതരായിട്ടുള്ളവരെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രശ്‌നങ്ങളെയും വെല്ലുവിളികളെയും കുറിച്ചുള്ള കൂടുതല്‍ സമഗ്രമായ ചിത്രം മുതിര്‍ന്ന പോലീസ് ഉദ്യോഗസ്ഥര്‍ക്ക് ലഭ്യമാക്കാന്‍ ഈ സമ്മേളനം സഹായിക്കുന്നുണ്ട്.
ഈ പ്രക്രിയയുടെ കാര്യക്ഷമത മെച്ചപ്പെടുത്തുന്നതില്‍ ഇത് വലിയൊരു അളവില്‍ സഹായിക്കുമെന്നും അദ്ദേഹം പറഞ്ഞു.
കൂടിക്കാഴ്ചയില്‍ തങ്ങളുടെ ദൗത്യത്തിന്റെ വിവിധ വശങ്ങളായ മുന്നൊരുക്കങ്ങള്‍, പരിശീലനം, യാത്രാനുഭവങ്ങള്‍ തുടങ്ങിയവയുടെ അവതരണം സംഘാംഗങ്ങള്‍ നടത്തി.
ദൗത്യം വിജയകരമായി പൂര്‍ത്തിയാക്കിയതിന് സംഘാംഗങ്ങളെ പ്രധാനമന്ത്രി അനുമോദിച്ചു.
യാത്രയ്ക്കിടയിലെ തങ്ങളുടെ അനുപമമായ അനുഭവങ്ങള്‍ പങ്കിടാനും, അവ എഴുതാനും പ്രധാനമന്ത്രി പ്രോത്സാഹിപ്പിച്ചു.
നാവിക സേനാ മേധാവി സുനില്‍ ലാന്‍ബയും തദവസരത്തില്‍ സന്നിഹനായിരുന്നു.
പ്രളയത്തില്‍പ്പെട്ടു മരിച്ചവരുടെ ബന്ധുക്കള്‍ക്ക് രണ്ടു ലക്ഷം രൂപ വീതവും ഗുരുതരമായി പരുക്കേറ്റവര്‍ക്ക് 50,000 രൂപ വീതവും ധനസഹായം വിതരണം ചെയ്യും.
തുടര്‍ന്ന്, കേന്ദ്ര ഗവണ്‍മെന്റിന്റെയും രാജസ്ഥാന്‍ ഗവണ്‍മെന്റിന്റെയും ക്ഷേമപദ്ധതികളുടെ ഗുണഭോക്താക്കള്‍ തങ്ങളുടെ അനുഭവം വിവരിക്കുന്ന ദൃശ്യ-ശ്രാവ്യ അവതരണം പ്രധാനമന്ത്രി കണ്ടു.
രാജസ്ഥാന്‍ എങ്ങനെയാണ് അതിഥികളെ സ്വാഗതം ചെയ്യുന്നതെന്നു താന്‍ നേരിട്ടുകാണുകയാണെന്നു പൊതുയോഗത്തില്‍ പ്രസംഗിക്കവേ പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇന്നത്തെ അവതരണത്തില്‍ കണ്ട പദ്ധതിഗുണഭോക്താക്കളുടെ ആഹ്ലാദം പൊതുചടങ്ങിനെത്തിയ എല്ലാവരിലും പ്രകടമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
കര്‍ഷകരുടെ ക്ഷേമത്തിനായി എപ്രകാരമാണു കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രവര്‍ത്തിക്കുന്നതെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ഇതുവഴി ദേശീയ സ്വത്തുക്കള്‍ രാഷ്ട്രത്തിന്റെ ഉത്തമ താല്‍പര്യത്തിനുവേണ്ടി ഉപയോഗപ്പെടുത്തും.
ബാക്കിയുള്ള ഭൂമി നിക്ഷേപവും പൊതുസ്വത്തുക്കളും പരിപാലിക്കുന്ന വകുപ്പ് (ഡിഐപിഎഎം), പബ്ലിക് എന്റര്‍പ്രൈസസ് വകുപ്പ് ( ഡിപിഇ) എന്നിവയുടെ മാര്‍ഗ്ഗനിര്‍ദേശങ്ങള്‍ പ്രകാരം പരിപാലിക്കും.
രാജ്യത്തിന്റെ സത്യസന്ധതയേയും സമ്പദ്ഘടനയേയും ഒരു പുതിയ യുഗത്തിലേക്ക് കൂട്ടിക്കൊണ്ടുപോവുക സാദ്ധ്യമായിരുന്നുവോ?
ആ വര്‍ഷങ്ങള്‍ തന്നെ എന്തിന് തെരഞ്ഞെടുത്തുവെന്ന് അപ്പോള്‍ ചിലര്‍ ചോദിച്ചേക്കാം.
ഇന്ന് വിദേശങ്ങളില്‍ നിന്ന് റെക്കോര്‍ഡ് നിക്ഷേപമാണ് ഇന്ത്യയില്‍ നടത്തിയിരിക്കുന്നത്.
ഇന്ത്യാ ഗവണ്‍മെന്റ് എടുത്ത നടപടികള്‍ മൂലം ഭാവി കാലത്തവരും വര്‍ഷങ്ങളില്‍ ഇന്ത്യ പുതിയ കൂട്ടായ്മയിലേക്ക് നീങ്ങുമെന്ന് ഞാന്‍ നിങ്ങള്‍ക്ക് ഉറപ്പുനല്‍കുന്നു.
ഹൈവേകളുടെ നിര്‍മ്മാണത്തിനായി എന്തെല്ലാം ഭരണപരവും സാമ്പത്തികവുമായ നടപടികള്‍ ഗവണ്‍മെന്റ് കൈക്കൊണ്ടിട്ടുണ്ടെന്നുള്ളത് നിങ്ങള്‍ക്കുപോലും അറിവുള്ളതാണ്.
ഇതിന്റെ കണക്കുകള്‍ സൂചിപ്പിക്കുന്നത് നയതളര്‍ച്ചയില്‍ കിടന്ന ഒരു രാജ്യത്ത് ഗവണ്‍മെന്റ് എങ്ങനെയാണ് നയരൂപീകരും നയനടപ്പാക്കലുകാരുമായി പ്രവര്‍ത്തിക്കുന്നതെന്ന് വ്യക്തമാക്കും.
അതേസമയത്ത് ഈ ഗവണ്‍മെന്റിന്റെ മൂന്നുവര്‍ഷത്തെക്കുറിച്ച് നാം സംസാരിച്ചാല്‍ പുനരുപയോഗ ഊര്‍ജേ്ജാല്‍പ്പാദനത്തില്‍ 22,000 മെഗാവാട്ടിലധികം ശേഷികൂടുതല്‍ പ്രധാനപ്പെട്ട വൈദ്യുതി ഗ്രിഡില്‍ ലഭ്യമാക്കി.
ഇത് പാവപ്പെട്ടവര്‍ക്കും മദ്ധ്യവിഭാഗത്തില്‍പ്പെട്ടവരുമായ ജനവിഭാഗങ്ങള്‍ക്കും പാര്‍പ്പിടങ്ങള്‍ നല്‍കുന്നതില്‍ ഞങ്ങള്‍ക്കുള്ള ഉത്തരവാദിത്വമാണ് വ്യക്തമാക്കുന്നത്.
അതുകൊണ്ടുതന്നെ രാജ്യത്ത് കൂടുതല്‍ വിദേശഫണ്ട് കൊണ്ടുവരുന്നതിന് ഗവണ്‍മെന്റ് ഊന്നല്‍ നല്‍കി. – ഇന്‍ഷ്വറന്‍സ് മേഖലയിലെ പരിഷ്‌ക്കാരങ്ങളെക്കുറിച്ചുള്ള ചര്‍ച്ച തുടങ്ങിയപ്പോള്‍ തന്നെ പത്രങ്ങള്‍ എന്താണ് പറഞ്ഞതെന്ന് നിങ്ങള്‍ ഓര്‍ക്കുന്നുണ്ടാകും.
തദ്ദവസരത്തില്‍ സംസാരിക്കവെ, ധന്വന്തരി ജയന്തി ആയുര്‍വേദ ദിവസമായി ആഘോഷിക്കുന്ന വേളയില്‍ പ്രധാനമന്ത്രി സദസിനെ അഭിനന്ദിച്ചു.
ഓള്‍ ഇന്ത്യ ഇന്‍സ്റ്റിറ്റ്യൂട്ട് ഓഫ് ആയുര്‍വേദ സ്ഥാപിച്ചതിന് കേന്ദ്ര ആയുഷ് മന്ത്രാലയത്തെയും അദ്ദേഹം അനുമോദിച്ചു.
തങ്ങളുടെ ചരിത്രവും പൈതൃകവും പരിപോഷിപ്പിക്കാത്ത രാജ്യങ്ങള്‍ക്ക് പുരോഗമിക്കാന്‍ കഴിയില്ലെന്ന് പ്രധാനമന്ത്രി അഭിപ്രായപ്പെട്ടു.
തങ്ങളുടെ പൈതൃകം ഉപേക്ഷിക്കുന്ന രാജ്യങ്ങള്‍ക്ക് തങ്ങളുടെ വ്യക്തിത്വം നഷ്ടപ്പെടുന്നത് വിധികല്‍പ്പിതമാണെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ഇന്ത്യ സ്വതന്ത്രയാകും മുമ്പ് അതിന്റെ വിജ്ഞാനവും, യോഗാ, ആയുര്‍വേദം മുതലായ പാരമ്പര്യങ്ങളും താഴ്ത്തിക്കെട്ടിയിരുന്നു.
അവയ്ക്ക് മേല്‍ ഇന്ത്യാക്കാര്‍ക്കുണ്ടായിരുന്ന വിശ്വാസം കുറയ്ക്കുന്നതിനുള്ള ശ്രമങ്ങളും നടന്നുവെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
കഴിഞ്ഞ മൂന്ന് വര്‍ഷത്തിനിടെ 65ലധികം ആയുഷ് ആശുപത്രികള്‍ വികസിപ്പിച്ചെടുത്തിട്ടുണ്ട്.
ആരോഗ്യ രക്ഷാ സംവിധാനങ്ങളില്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് നൂറ് ശതമാനം നേരിട്ടുള്ള വിദേശ നിക്ഷേപത്തിന് അനുമതി നല്‍കിയിട്ടുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
പാവപ്പെട്ടവര്‍ക്ക് താങ്ങാവുന്ന ചെലവിലുള്ള ആരോഗ്യ പരിചരണം നല്‍കുന്നതിനാണ് ഗവണ്‍മെന്റ് ശ്രദ്ധ കേന്ദ്രീകരിച്ചിട്ടുള്ളത്.
പ്രതിരോധ ആരോഗ്യ പരിചരണത്തിനും, താങ്ങാവുന്ന ചെലവിലുള്ള വൈദ്യസഹായത്തിന്റെ ലഭ്യത മെച്ചപ്പെടുത്തുന്നതിനുമാണ് ഊന്നല്‍ നല്‍കിയിട്ടുള്ളത്.
പ്രതിരോധ ആരോഗ്യ പരിചരണത്തിന്റെ ലളിതമായൊരു സംവിധാനമാണ് ശുചിത്വമെന്ന് അദ്ദേഹം പറഞ്ഞു.
മൂന്ന് വര്‍ഷത്തിനുള്ളില്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് അഞ്ച് കോടി ശൗചാലയങ്ങള്‍ നിര്‍മ്മിച്ചതായി പ്രധാമന്ത്രി അറിയിച്ചു.
ജനങ്ങള്‍ക്ക് മെച്ചപ്പെട്ട ആരോഗ്യ പരിചരണം ലഭിക്കുന്നതിന് പുതിയ എയിംസുകള്‍ സ്ഥാപിച്ചു വരികയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കര്‍ഷകര്‍, ശാസ്ത്രജ്ഞര്‍, സംരംഭകര്‍, വിദ്യാര്‍ത്ഥികള്‍, ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥര്‍, സാമാജികര്‍ തുടങ്ങി വൈവിധ്യമാര്‍ന്ന സദസിനെ അദ്ദേഹം അഭിസംബോധന ചെയ്യും.
ജൈവ ഇന്ധനങ്ങള്‍ അസംസ്‌കൃത എണ്ണ ഇറക്കുമതിക്ക് മേലുള്ള ആശ്രിതത്വം കുറയ്ക്കാന്‍ സഹായിക്കും.
പൊതുയോഗത്തില്‍ 900-ാമത് കോച്ചും ഹംസഫര്‍ റേക്കും അദ്ദേഹം ഉദ്ഘാടനം ചെയ്തു.
റായ്ബറേലിയിലെ ഏതാനും വികസന പദ്ധതികള്‍ രാഷ്ട്രത്തിനു സമര്‍പ്പിച്ച പ്രധാനമന്ത്രി, ചില വികസന പദ്ധതികളുടെ ഉദ്ഘാടനവും ചില വികസന പദ്ധതികളുടെ ശിലാസ്ഥാപനവും നിര്‍വഹിച്ചു.
നമ്മുടെ ജനാധിപത്യത്തിന്റെ ആത്മാവ് ഭരണഘടനയാണെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ഭരണഘടന നമുക്കെന്നും രക്ഷിതാവായി നിലകൊള്ളുന്നുവെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
രക്ഷിതാവായ ഭരണഘടന നമ്മിള്‍നിന്ന് എന്തു പ്രതീക്ഷിക്കുന്നുവോ ആ വിധത്തില്‍ പ്രവര്‍ത്തിക്കാന്‍ നാം ബാധ്യസ്ഥരാണെന്നും അദ്ദേഹം വ്യക്തമാക്കി.
സൃഷ്ടിപരമായ ഈ അന്തരീക്ഷം സ്വതന്ത്ര ഇന്ത്യയുടെ രൂപീകരണത്തിലേക്കുള്ള പരിവര്‍ത്തനത്തിനായി ഉപയോഗപ്പെടുത്തണമെന്നും അദ്ദേഹം വ്യക്തമാക്കി.
കോടതികളില്‍ കേസുകള്‍ കെട്ടിക്കിടക്കുന്നതു തടയുന്നതില്‍ നിര്‍ണായക പങ്കു വഹിക്കാന്‍ ലോക് അദാലത്തുകള്‍ക്കു സാധിക്കുമെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
നീതി ലഭിക്കുന്നതിനുള്ള സംവിധാനം മെച്ചപ്പെടുത്താന്‍ കൈക്കൊണ്ട പല നടപടികളും അദ്ദേഹം വിശദീകരിച്ചു.
കൃഷിയിലും ഭക്ഷ്യ വ്യവസായത്തിലും സഹകരിക്കുന്നതിനായി ഇന്ത്യയും ഉക്രൈനും തമ്മില്‍ കരാര്‍ ഒപ്പുവെക്കുന്നതിന് പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭാ യോഗം അനുമതി നല്‍കി.
അക്രമത്തെ ശക്തമായി അപലപിക്കുകയും സമാധാനം പാലിക്കാന്‍ എല്ലാവരോടും അഭ്യര്‍ഥിക്കുകയും ചെയ്യുന്നു.
ക്രമസമാധാന നില സസൂക്ഷ്മം നിരീക്ഷിച്ചുവരികയാണ്.
ഊര്‍ജ്ജസ്വലവും, സമൃദ്ധവുമായ ഒരു രാജ്യത്ത് പ്രത്യാശ ഉണര്‍ത്തുന്ന വാര്‍ത്തകളുടെ പ്രാധാന്യം അദ്ദേഹം എടുത്ത് പറഞ്ഞു.
12 ലക്ഷം കോടിയിലധികം രൂപയുടെ പദ്ധതികളാണ് ഇത്തരത്തില്‍ വേഗത്തിലാക്കിയിട്ടുള്ളതെന്ന് അദ്ദേഹം പറഞ്ഞു.
നിയമങ്ങളും, ചട്ടങ്ങളും നടപടികളിലൂടെ പിന്‍തുടരേണ്ടതുണ്ടെന്ന് പ്രധാനമന്ത്രി എടുത്ത് പറഞ്ഞു.
ഇത്തരുണത്തില്‍ അദ്ദേഹം പാപ്പരത്വ, നിര്‍ദ്ധനത്വ കോഡിനെ കുറിച്ചും പരാമര്‍ശിച്ചു.
മെഡല്‍ ജേതാക്കളുടെ പ്രകടനം ഇന്ത്യയുടെ ഔന്നത്യവും അഭിമാനവും ഉയര്‍ത്തിയതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
മെഡല്‍ ജേതാക്കള്‍ എളിമയുള്ളവരായി തുടരുമെന്നും പ്രശസ്തിയിലും അംഗീകാരത്തിലും മയങ്ങി തങ്ങളുടെ ശ്രദ്ധ നഷ്ടപ്പെടുത്തില്ലെന്നും പ്രധാനമന്ത്രി പ്രത്യാശ പ്രകടിപ്പിച്ചു.
തങ്ങളുടെ പ്രകടനം മെച്ചപ്പെടുത്താന്‍ സാങ്കേതിക വിദ്യ പ്രയോജനപ്പെടുത്താന്‍ കൂടിക്കാഴ്ചയില്‍ പ്രധാനമന്ത്രി കായികതാരങ്ങളോടാവശ്യപ്പെട്ടു.
കായിക താരങ്ങളുടെ യഥാര്‍ത്ഥ വെല്ലുവിളി ഇനിയാണ് തുടങ്ങാനിരിക്കുന്നതെന്നും ഒളിമ്പിക്‌സ് ഗെയിംസ് പോഡിയത്തിലേറുക എന്ന തങ്ങളുടെ ലക്ഷ്യം ഒരിക്കലും നഷ്ടപ്പെടുത്തരുതെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ഒരു മുതിര്‍ന്ന പാര്‍ലമെന്റേറിയന്‍ എന്ന നിലയില്‍ അദ്ദേഹം പാര്‍ലമെന്ററി നടപടിക്രമങ്ങളെ മെച്ചമാര്‍ന്നതാക്കി.
കര്‍ണാടകയുടെ പ്രതീക്ഷകള്‍ നിറവേറ്റിയെടുക്കുന്നതിനുള്ള ഉറച്ച ശബ്ദമായി അദ്ദേഹം ഡെല്‍ഹിയില്‍ നിലകൊണ്ടിരുന്നു.
(മനസ്സ് പറയുന്നത് – 52-ാം ലക്കം)
നമ്മുടെ ജനാധിപത്യത്തെ ശക്തിപ്പെടുത്താന്‍ നിരന്തരം പരിശ്രമിക്കുന്ന തിരഞ്ഞെടുപ്പു കമ്മീഷനെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
പ്രിയപ്പെട്ട ദേശവാസികളേ, ഇന്ന് നാം നേതാജി സുഭാഷ് ചന്ദ്ര ബോസിനെക്കുറിച്ചു സംസാരിക്കുമ്പോള്‍, അതും മന്‍ കീ ബാത്തില്‍, ഞാന്‍ നിങ്ങളോട് നേതാജിയുടെ ജീവിതവുമായി ബന്ധപ്പെട്ട ഒരു കഥ പറയാനാഗ്രഹിക്കുന്നു.
ഈ ക്രാന്തി മന്ദിറില്‍ ദൃശ്യകലാ മ്യൂസിയവും ഒരുക്കിയിട്ടുണ്ട്.
അടുത്തിടെ 30 നാനോ ഉപഗ്രഹങ്ങള്‍ വിക്ഷേപിക്കപ്പെട്ടു’ എന്നു പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
പോര്‍ച്ചുഗലില്‍ കാട്ടുതീയില്‍ ആളപായമുണ്ടായ സംഭവത്തില്‍ അദ്ദേഹം ദുഃഖം രേഖപ്പെടുത്തി.
പുതിയതായി ധനവിഹിതം അംഗീകരിച്ചിട്ടില്ല.
ഇന്ത്യയും അമേരിക്കയും തമ്മിലുള്ള പ്രതിരോധ സഹകരണം മെച്ചപ്പെടുത്തുന്നതിനു കാര്‍ട്ടര്‍ നല്‍കിയ സംഭാവനകളെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ജുണില്‍ താന്‍ നടത്തിയ വിജയകരമായ അമേരിക്കന്‍ സന്ദര്‍ശനത്തെക്കുറിച്ചു പ്രധാനമന്ത്രി അനുസ്മരിക്കുകയും ചെയ്തു.
അമേരിക്കയുമായി കരുത്തുറ്റതും തന്ത്രപ്രധാനവുമായ ഉഭയകക്ഷിബന്ധത്തിനായുള്ള ഇന്ത്യയുടെ പ്രതിജ്ഞാബദ്ധത അദ്ദേഹം ആവര്‍ത്തിച്ചു.
ഈ വര്‍ഷം കൈക്കൊണ്ട തീരുമാനങ്ങളും അംഗീകരിച്ച ധാരണകളും സംബന്ധിച്ച പുരോഗതി കാര്‍ട്ടര്‍ പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു.
രാജ്യത്തെ അടിസ്ഥാനസൗകര്യ രംഗത്ത് കഴിയുന്നത്ര നിക്ഷേപം ആകര്‍ഷിക്കുന്നതിനായി സൗദി അറേബ്യയിലെ സ്ഥാപനങ്ങളുമായി ബന്ധപ്പെടുന്നതിന് മുന്നോട്ടുള്ള ഒരു ചുവടുവെപ്പാണ് ഈ ധാരണാപത്രം.
നഗരാസൂത്രണ-വികസനമേഖലകളിലെ സഹകരണത്തിന് ഇന്ത്യയും സിംഗപ്പൂരും തമ്മില്‍ ഒപ്പുവച്ച ധാരണാപത്രത്തിന് പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദിയുടെ അദ്ധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം മൂന്‍കാലപ്രാബല്യത്തോടെ അംഗീകാരം നല്‍കി.
2018 മേയ് 31 നായിരുന്നു ധാരണാപത്രം ഒപ്പുവച്ചത്.
തദവസരത്തില്‍ സംസാരിക്കവെ, അത്യധികം ആദരണീയമായ ഗാന്ധി സമാധാന പുരസ്‌കാരത്തിന് അര്‍ഹരായ എല്ലാവരെയും പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ഇന്ത്യ മഹാത്മാഗാന്ധിയുടെ 150-ാം ജന്‍മവാര്‍ഷികം ആഘോഷിക്കുന്ന വേളയിലാണ് ഈ പുരസ്‌കാരങ്ങള്‍ സമ്മാനിക്കുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ അവസരത്തില്‍ ഗാന്ധിജിക്ക് ഏറെ പ്രിയപ്പെട്ട ഭക്തി കീര്‍ത്തനമായ വൈഷ്ണവ് ജന്‍തോ ലോകത്തെമ്പാടുമുള്ള നൂറ്റി അന്‍പതോളം രാജ്യങ്ങളിലെ കലാകാരന്‍മാര്‍ ആലപിച്ചതില്‍ പ്രധാനമന്ത്രി സന്തോഷം പ്രകടിപ്പിച്ചു.
ഗാന്ധിജിയുടെ ആദര്‍ശങ്ങളുടെ പ്രസക്തി ഇന്നും ലോകം സ്വീകരിക്കുന്നു എന്നതിന്റെ തെളിവാണിതെന്ന് അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
ശുചിത്വത്തിനോടുള്ള മഹാത്മാ ഗാന്ധിയുടെ പ്രതിബദ്ധതയെക്കുറിച്ച് പ്രധാനമന്ത്രി സംസാരിച്ചു.
മഹാത്മാഗാന്ധിയുടെ ദീര്‍ഘദര്‍ശിത്വമുള്ള പരിശ്രമങ്ങള്‍ വഴിയാണ് സ്വാതന്ത്ര്യസമരം ജനകീയ പ്രസ്ഥാനമായി മാറിയതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ജന പങ്കാളിത്തം, ജനകീയ പ്രസ്ഥാനം എന്നീ രണ്ടു ധാരകള്‍ മഹാത്മാ ഗാന്ധി ലയിപ്പിച്ചതായി പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
രണ്ടു ലക്ഷം രൂപ വരെയുള്ള വായ്പയ്ക്കാണ് പലിശയിളിവ് അനുവദിക്കുക.
നിക്ഷേപം, നഗരവികസനം, വ്യോമഗതാഗതം, നൈപുണ്യവികസനം തുടങ്ങിയ മേഖലകളിലുള്ള ശക്തമായ ഉഭയകക്ഷി സഹകരണത്തെ പ്രധാനമന്ത്രി ശ്ലാഘിച്ചു.
ആനന്ദില്‍ അമുലിന്റെ അതിനൂതന ചോക്കലേറ്റ് പ്ലാന്റ് ഉള്‍പ്പെടെയുള്ള ആധുനിക ഭക്ഷ്യസംസ്‌കരണ കേന്ദ്രങ്ങളുടെ ഉദ്ഘാടനം അദ്ദേഹം നിര്‍വഹിക്കും.
ആനന്ദിലും ഖത്‌റജിലും അമുല്‍ നിര്‍മാണ കേന്ദ്രങ്ങളുടെ വികസനപദ്ധതികള്‍ക്ക് അദ്ദേഹം തറക്കല്ലിടും.
അവിടെ പൊതുയോഗത്തില്‍ പ്രസംഗിക്കുകയും ചെയ്യും.
തുടര്‍ന്നു പ്രധാനമന്ത്രി അഞ്ചാറിലേക്കു തിരിക്കും.
624 വീടുകള്‍ ഉള്‍പ്പെടുന്ന ഭവനപദ്ധതിയുടെ ഉദ്ഘാടന ശിലാഫലകത്തിന്റെ അനാച്ഛാദനം അദ്ദേഹം നിര്‍വഹിക്കും.
240 ഗുണഭോക്തൃകുടുംബങ്ങളുടെ ഇ-ഗൃഹപ്രവേശത്തിന് അദ്ദേഹം സാക്ഷിയാവുകയും ചെയ്യും.
വൈബ്രന്റ് ഗുജറാത്തിന്റെ ഈ പതിപ്പില്‍ പങ്കെടുക്കുന്ന 15 പങ്കാളിത്ത രാജ്യങ്ങളെ ഞാന്‍ പ്രത്യേകിച്ച് സ്വാഗതം ചെയ്യുന്നു.
വിവിധ വിഷയങ്ങളില്‍ നിരവധി കണ്‍വെന്‍ഷനുകളും സെമിനാറുകളും സംഘടിപ്പിക്കുന്നുണ്ട്.
അന്താരാഷ്ട്ര ഉഭയകക്ഷി സഹകരണം രാജ്യതലസ്ഥാനങ്ങളില്‍ മാത്രമായല്ല ഇപ്പോള്‍ പരിമിതപ്പെട്ടിരിക്കുന്നതെന്നും നമ്മുടെ സംസ്ഥാന തലസ്ഥാനങ്ങളിലേക്കും അത് വ്യാപിച്ചിരിക്കുന്നു എന്നുമാണ് ഇത് കാണിക്കുന്നത്.
വളര്‍ന്നുവരുന്ന എല്ലാ സമ്പദ്ഘടനകളെയുംപോലെ ഇന്ത്യയും തിരശ്ചീനമായതിനോടൊപ്പം ലംബമായും വളരുകയെന്നതാണ് നമ്മുടെ മുന്നിലെ വെല്ലുവിളി.
ഞങ്ങളുടെ ആ പ്രവൃത്തികൊണ്ട് നമുക്കു ലോകത്തെ അതിവേഗം വളരുന്ന ഒരു സമ്പദ്ഘടനയായി തുടരാനായി.
പ്രധാനപ്പെട്ട രാജ്യാന്തര സ്ഥാപനങ്ങളായ ലോകബാങ്ക്, ഐ.എം.എഫ് എന്നിവയും അതുപോലെ മൂഡിയെപ്പോലുള്ള ഏജന്‍സികളും ഇന്ത്യന്‍ സമ്പദ്ഘടനയുടെ പ്രയാണത്തില്‍ സംതൃപ്തി പ്രകടിപ്പിച്ചി’ുണ്ട്.
പൂര്‍ണശേഷി കൈവരിക്കുന്നതിനുള്ള തടസങ്ങള്‍ മാറ്റുന്നതിനാണ് ഞങ്ങള്‍ ശ്രദ്ധ കേന്ദ്രീകരിച്ചത്.
നേരിട്ടുള്ള വിദേശ നിക്ഷേപത്തില്‍ ഇന്ന് ഏറ്റവും തുറന്ന രാജ്യങ്ങളില്‍ ഒന്നാണ് നമ്മുടേത്.
നമ്മുടെ സമ്പദ്ഘടനയുടെ മിക്കവാറും മേഖലകള്‍ ഇന്ന് എഫ്.ഡി.ഐക്ക് മാത്രമാണ് തുറന്നുകൊടുത്തിരിക്കുന്നത്.
90 ശതമനത്തിലധികം അനുമതികളും സ്വാഭാവിക വഴികളില്‍ കൂടി ലഭിക്കുകയും ചെയ്യും.
അത്തരം നടപടികള്‍ നമ്മുടെ സമ്പദ്ഘടനയെ വലിയ വളര്‍ച്ചയുടെ പാതയിലേക്ക് എത്തിച്ചിട്ടുണ്ട്.
കഴിഞ്ഞ രണ്ടുവര്‍ഷം കൊണ്ട് കോര്‍പ്പറേറ്റ് രംഗത്ത് കുറഞ്ഞ നികുതി സംവിധാനത്തിലേക്ക് നമ്മള്‍ നീങ്ങി.
നമ്മുടെ ‘മേക്ക് ഇന്‍ ഇന്ത്യ’ സംരംഭത്തിലൂടെയുള്ള നിക്ഷേപങ്ങളെ ‘ഡിജിറ്റല്‍ ഇന്ത്യ’യും ‘സ്‌കില്‍ ഇന്ത്യ’യും പോലുള്ള പരിപാടികള്‍ നല്ലരീതിയില്‍ പിന്തുണച്ചിട്ടുണ്ട്.
ഊര്‍ജരംഗത്താണെങ്കില്‍ ഇന്നു് ലോകത്ത് പുനരുപയോഗ ഊര്‍ജം ഉല്‍പ്പാദിപ്പിക്കുന്ന അഞ്ചാമത്തെ വലിയ രാജ്യമാണ് നമ്മുടേത്.
കാറ്റില്‍നിന്ന് ഊര്‍ജം ഉല്‍പാദിപ്പിക്കുന്ന ഏറ്റവും വലിയ നാലാമത്തെ രാജ്യവും സൗരോര്‍ജ ഉല്‍പ്പാദനത്തില്‍ അഞ്ചാമത്തെ വലിയ രാജ്യവുമാണ് നമ്മുടേത്.
റോഡ്, തുറമുഖങ്ങള്‍, റെയില്‍വേ, വിമാനത്താവളങ്ങള്‍, ടെലികോം, ഡിജിറ്റല്‍ ശൃംഖല, ഊര്‍ജം ഉള്‍പ്പെടെയുള്ള അടുത്ത തലമുറ അടിസ്ഥാന സൗകര്യവികസനത്തിനു നിക്ഷേപം വര്‍ധിപ്പിക്കുന്നതില്‍ ഞങ്ങള്‍ ബദ്ധശ്രദ്ധാലുക്കലാണ്.
ഗ്രാമീണബന്ധിപ്പിക്കല്‍ ഇപ്പോള്‍ 90%മാണ്.
ഈടില്ലാതെ ഞങ്ങള്‍ ചെറുകിട സംരംഭകര്‍ക്ക് വായ്പകളും നല്‍കുന്നുണ്ട്.
ഇന്നു നമ്മുടെ എല്ലാ ഗ്രാമങ്ങളിലും വൈദ്യുതിയുണ്ട്.
ആരോഗ്യ പശ്ചാത്തലസൗകര്യം, വൈദ്യോപകരണങ്ങളുടെ നിര്‍മാണം, ആരോഗ്യ സുരക്ഷാ സേവന രംഗം എന്നിവയില്‍ ആയുഷ്മാന്‍ ഭാരത് അനന്തമായ നിക്ഷേപസാധ്യതകളാണ് ലഭ്യമാക്കുന്നത്.
റോഡ്, റെയില്, ജലഗതാഗത മേഖലകളില് ഏറെ കാര്യങ്ങള് ചെയ്തു തീര്ക്കേണ്ടതുണ്ട്.
പ്രാധാനമന്ത്രി ഗ്രാമീണ റോഡ് പദ്ധതി (പി.എം.ജി.എസ്.വൈ), ഭവന, കല്‍ക്കരി, ഊര്‍ജ്ജം എന്നിവയുള്‍പ്പെടെയുള്ള സുപ്രധാന അടിസ്ഥാനസൗകര്യ മേഖലകളുടെ പുരോഗതി പ്രധാനമന്ത്രി ശ്രീ.
നിതി ആയോഗ് സി.ഇ.ഒ നടത്തിയ അവതരണത്തില്‍ വിവിധ പദ്ധതികളുടെ നടത്തിപ്പില്‍ ശ്രദ്ധേയമായ പുരോഗതി കൈവരിച്ചതായി വിലയിരുത്തി.
കല്‍ക്കരി മേഖലയുടെ പ്രവര്‍ത്തനം അവലോകനം ചെയ്യവേ, നൂതന സാങ്കേതിക വിദ്യകള്‍ പ്രയോജനപ്പെടുത്തി ഭൂഗര്‍ഭ ഖനനത്തിനും കല്‍ക്കരിയെ വാതകരൂപത്തിലാക്കുന്നതിനുമുള്ള പരിശ്രമങ്ങള്‍ ഉണ്ടാവേണ്ടതുണ്ടെന്ന് പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
കൂടിക്കാഴ്ചയില്‍ പ്രസിഡന്റ് മിര്‍സിയോയേവിനെയും അദ്ദേഹത്തിന്റെ പ്രതിനിധി സംഘത്തെയും പ്രധാനമന്ത്രി ഗുജറാത്തിലേക്ക് ഊഷ്മളമായി സ്വാഗതം ചെയ്തു.
ഇന്ത്യയുടെ ഏറ്റവും ഭാരമേറിയതും, വലുതും, ഏറ്റവും നവീനവുമായ ഉപഗ്രഹം ജി-സാറ്റ് 11 ന്റെ വിജയകരമായ വിക്ഷേപണത്തിന് ഐ.എസ്.ആര്‍.ഒ യ്ക്ക് അഭിനന്ദനങ്ങള്‍.
ഈ വര്‍ഷം ഏപ്രില്‍ 17 നാണ് ധാരണാപത്രം ഒപ്പുവെച്ചത്.
അഞ്ചു വര്‍ഷത്തേക്ക് ഇത് നിലവിലുണ്ടാകും.
ആറ് മാസം മുന്‍കൂര്‍ നോട്ടീസ് നല്‍കിയാല്‍ ഇരുകക്ഷികളില്‍ ആര്‍ക്ക് വേണമെങ്കിലും ധാരണാപത്രത്തില്‍ നിന്ന് പിന്‍മാറാം.
യുവാക്കളുടെയും, യുവജന സംഘടനകളുടെയും, യുവജനകാര്യ നയ രൂപീകരണത്തിന്റെ ചുമതല വഹിക്കുന്നവരുടെയും, പരസ്പര വിനിമയവും ഈ ധാരണാപത്രത്തില്‍ ഉള്‍പ്പെടുന്നു.
‘മഹാത്മാ ഫൂലെയ്ക്ക് അദ്ദേഹത്തിന്റെ ജന്മ വാര്‍ഷികത്തില്‍ ശ്രദ്ധാഞ്ജലി.
സാമൂഹിക പരിഷ്‌ക്കരണത്തില്‍ അദ്ദേഹം നല്‍കിയ കണിശവും, നേതൃത്വപരവുമായ ഊന്നല്‍ പാര്‍ശ്വവല്‍ക്കരിക്കപ്പെട്ടവരെ വലിയ തോതില്‍ സഹായിച്ചിട്ടുണ്ട്.
ഇന്ത്യയിലെ വിദേശ നിക്ഷേകരില്‍ ഏഴാം സ്ഥാനത്താണ് ജര്‍മനി.
പൗരത്വ ബില്‍ സംബന്ധിച്ച ഊഹാപോഹങ്ങളില്‍ കുടുങ്ങിപ്പോകരുതെന്നു പ്രധാനമന്ത്രി ആഹ്വാനം ചെയ്തു.
ബ്രഹ്മപുത്ര നദിയില്‍ ആറു വരി പാലത്തിനു പ്രധാനമന്ത്രി തറക്കല്ലിട്ടു.
അതുകൊണ്ടുതന്നെ ഇന്ത്യന്‍ മഹാ സമുദ്രത്തിന് ഗവണ്‍മെന്റിന്റെ നയങ്ങളില്‍ സവിശേഷമായ സ്ഥാനമുണ്ട്- പ്രധാനമന്ത്രി പറഞ്ഞു.
ലോകം ഒരു കുടുംബമാണെന്നും ആഗോള ഉത്തരവാദിത്തങ്ങള്‍ നിറവേറ്റേണ്ടതുണ്ടെന്നും ഇന്ത്യ വിശ്വസിക്കുന്നതായി പ്രധാനമന്ത്രി പറഞ്ഞു.
സമാധാനത്തിന്റെയും സ്ഥിരതയുടെയും പാതയില്‍ ഇന്ത്യയോടൊപ്പം നടക്കാന്‍ ലോക രാഷ്ട്രങ്ങള്‍ ആഗ്രഹിക്കുന്നു’- പ്രധാനമന്ത്രി പറഞ്ഞു.
ഉഭയകക്ഷി പങ്കാളിത്തത്തെക്കുറിച്ചും ഇരു രാഷ്ട്രങ്ങള്‍ക്കും പരസ്പര താല്‍പര്യമുള്ള മറ്റു വിഷയങ്ങളെക്കുറിച്ചും പ്രധാനമന്ത്രി പ്രതിനിധി സംഘവുമായി ആശയവിനിമയം നടത്തി.
സേവനത്തിലെ മേന്മക്കുറവ്, കണക്ടിവിറ്റി തടസ്സങ്ങള്‍, ലാന്‍ഡ്‌ലൈന്‍ കണക്ഷനുകള്‍ പ്രവര്‍ത്തിക്കാതിരിക്കല്‍ എന്നിവയുമായി ബന്ധപ്പെട്ടുള്ളതായിരുന്നു പരാതികളേറെയും.
പ്രധാനമന്ത്രി ആവാസ് യോജന (നഗരം) നടപ്പാക്കുന്നതിലെ പുരോഗതി വിലയിരുത്തവേ, 2022 ആകുമ്പോഴേക്കും എല്ലാവര്‍ക്കും വീട് ലഭ്യമാക്കാനുള്ള ഗവണ്‍മെന്റിന്റെ പ്രതിജ്ഞാബദ്ധത പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
മുതിര്‍ന്ന കേന്ദ്ര ഗവണ്‍മെന്റ് ഉദ്യോഗസ്ഥര്‍ പദ്ധതി പ്രതിവാരം അവലോകനം ചെയ്യണമെന്നും നിര്‍ദേശിച്ചു.
പ്രസവാവധി വര്‍ദ്ധിപ്പിക്കുന്നത് സ്വാഗതാര്‍ഹമായ ഒരു വ്യവസ്ഥയാണ്.
ശുദ്ധ സാങ്കേതിക വിദ്യകള്‍, സാമുദ്രിക പരിഹാരങ്ങള്‍, തുറമുഖ നവീകരണം, ഭക്ഷ്യ സംസ്‌കരണം, ആരോഗ്യം, ജീവശാസ്ത്രം, കൃഷി എന്നിവയ്ക്കുള്ള നോര്‍ഡിക് പരിഹാരങ്ങളും ചര്‍ച്ചാ വിഷയമായി.
ശുദ്ധ ഊര്‍ജ്ജം, പാരമ്പര്യേതര ഊര്‍ജ്ജം, ഊര്‍ജ്ജ കാര്യക്ഷമത വര്‍ധന, ശുദ്ധമായ ഊര്‍ജ്ജോത്പാദനത്തിനുള്ള സാങ്കേതിക വിദ്യ എന്നിവയ്ക്കായി തുടര്‍ന്നും പരിശ്രമിക്കാന്‍ അവര്‍ തീരുമാനിച്ചു.
പുതിയ കണ്ടുപിടുത്തങ്ങള്‍, സാമ്പത്തിക വളര്‍ച്ച, സുസ്ഥിര പരിഹാരങ്ങള്‍, പരസ്പര പ്രയോജനകരമായ വ്യാപരം, നിക്ഷേപം എന്നിവയ്ക്കായി സഹകരിക്കാന്‍ പ്രധാനമന്ത്രിമാര്‍ തീരുമാനിച്ചു.
അദ്ദേഹത്തിന്റെ നിര്യാണം മനോവേദന ഉളവാക്കുന്നതാണ്.
ഇതിന്റെ ഭാഗമായി ഏകദേശം ഒരു ലക്ഷം കല്‍പ്പണിക്കാര്‍ക്കുള്ള പരിശീലനം ആരംഭിച്ച് കഴഞ്ഞു.
17 മേഖലകളിലെ പൊതു പരാതി തീര്‍പ്പാക്കലും വിശകലനം ചെയ്തു.
ഉപഭോക്തൃമേഖലയിലെ പരാതികള്‍ കൈകാര്യം ചെയ്യുന്നതിലെ പുരോഗതി ഇന്നു നടന്ന 23ാമതു യോഗത്തില്‍ വിലയിരുത്തപ്പെട്ടു.
തദവസരത്തില്‍ സംസാരിക്കവെ, കഴിഞ്ഞ 150 വര്‍ഷത്തിലേറെയായി അര്‍ത്ഥ പൂര്‍ണ്ണമായ പ്രവര്‍ത്തനമാണ് ആര്‍ക്കിയോളജിക്കല്‍ സര്‍വ്വേ ഓഫ് ഇന്ത്യ കാഴ്ച വച്ചിട്ടുള്ളതെന്ന് അദ്ദേഹം പറഞ്ഞു.
നമ്മുടെ ചരിത്രത്തിലും സമ്പന്നമായ പുരാവസ്തു ശാസ്ത്രത്തിലും അഭിമാനം കൊള്ളേണ്ടതിന്റെ പ്രാധാന്യം പ്രധാനമന്ത്രി എടുത്ത് പറഞ്ഞു.
തങ്ങളുടെ പ്രാദേശിക ചരിത്രത്തെ കുറിച്ചും, തങ്ങളുടെ നഗരങ്ങള്‍, പട്ടണങ്ങള്‍, പ്രദേശങ്ങള്‍ എന്നിവയുടെ പുരാവസ്തു പ്രാധാന്യത്തെ കുറിച്ചും അറിയാന്‍ ജനങ്ങള്‍ മുന്‍കൈയെടുക്കണമെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഇന്ത്യ അതിന്റെ മഹത്തായ പൈതൃകം അഭിമാനത്തോടും, ആത്മവിശ്വാസത്തോടും ലോകത്തിന് മുമ്പാകെ പ്രദര്‍ശിപ്പിക്കണമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സമാന ചിന്താഗതിയുള്ള രാഷ്ട്രങ്ങള്‍ക്കിടയിലുള്ള മേഖലാതലത്തിലുള്ള സഹകരണത്തിന്റെ കാര്യത്തില്‍ ആകാശം പോലും ഒരു പരിമിതിയല്ലെന്ന് ദക്ഷിണേഷ്യ ഉപഗ്രഹം നമുക്കു മനസ്സിലാക്കിത്തരുന്നു.
എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവര്‍ക്കും വികസനം എന്ന വീക്ഷണം ദക്ഷിണേഷ്യയിലെ സഹകരണത്തിനും പ്രവര്‍ത്തനത്തിനും മാര്‍ഗദര്‍ശനമായി എടുക്കാവുന്നതാണ്.
പരസ്പര താല്‍പര്യമുള്ള വിഷയങ്ങളില്‍ വിശാലമായ ധാരണയില്‍ അധിഷ്ഠിതമാണ് ഇന്ത്യ- റഷ്യ ബന്ധം.
എല്ലാ തരത്തിലുമുള്ള ഹിംസയ്ക്കുള്ള പരിഹാരം വികസനമാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ഇന്ന് ഉദ്ഘാടനം ചെയ്യപ്പെട്ട മറ്റു പദ്ധതികള്‍കൊണ്ട് ഉണ്ടാകാന്‍ പോകുന്ന നേട്ടങ്ങളും പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
ജന്‍ധന്‍ യോജന, മുദ്ര യോജന, ഉജ്വല യോജന, ഫസല്‍ ബീമ യോജന, സൗഭാഗ്യ തുടങ്ങിയ പദ്ധതികള്‍ സംസ്ഥാനത്തിന് എത്രത്തോളം ഗുണകരമായിട്ടുണ്ട് എന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ഗോത്രവര്‍ഗക്കാരുടെ താല്‍പര്യങ്ങള്‍ സംരക്ഷിക്കുന്നതിനായി വനാവകാശ നിയമം കര്‍ശനമായി നടപ്പാക്കിവരികയാണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
എങ്കിലും കാലവര്‍ഷം പതിവുപോലെ സമയത്തുതന്നെ മുന്നേറുകയാണെന്നത് സന്തോഷമേകുന്നു.
രാജ്യത്തിന്റെ പലഭാഗങ്ങളിലും നന്നായി പെയ്യുന്ന മഴ കാരണം കാലാവസ്ഥ സുഖമുള്ളതായിരിക്കുന്നു.
ഇപ്പോള്‍ ലോകത്തിന്റെ പല ഭാഗങ്ങളിലും ഭഗവാന്‍ ജഗന്നാഥന്റെ രഥോത്സവം ആഘോഷിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു.
റംസാന്റെ പുണ്യമാസം എല്ലാവരും ആരാധനയോടും പവിത്രമായും ആഘോഷിച്ചു.
ഇപ്പോള്‍ ഈദ് എത്തിയിരിക്കുന്നു.
ഈ ആഴ്ചയില്‍ ഉത്തരാഖണ്ഡും ഹരിയാനയും കൂടി ഇങ്ങനെ പ്രഖ്യാപിക്കപ്പെട്ടു.
ഈ അഞ്ചു സംസ്ഥാനങ്ങളുടെയും ഭരണകൂടത്തോടും അധികാരികളോടും സാധാരണജനങ്ങളോടും ഞാന്‍ കൃതജ്ഞത വ്യക്തമാക്കുന്നു.
ഈ പൈതൃകസ്വത്തിനെ നമുക്ക് കൂടുതല്‍ സുശക്തമാക്കണം.
സമുദ്രം മുതല്‍ പര്‍വ്വതത്തോളം ജനങ്ങള്‍ അതിരാവിലെ സൂര്യകിരണങ്ങളെ സ്വാഗതം ചെയ്തത് യോഗ ചെയ്തുകൊണ്ടാണ്.
ലോകത്തിലെ മിക്കവാറും എല്ലാ രാജ്യങ്ങളും യോഗാദിനത്തെ ഒരു അവസരമാക്കി.
ഐക്യരാഷ്ട്രസഭയിലെ ഉദ്യോഗസ്ഥര്‍, ലോകമെങ്ങുമുള്ള നയതന്ത്രജ്ഞര്‍ തുടങ്ങിയവരെല്ലാം ഇതില്‍ പങ്കെടുത്തു.
ഇപ്രാവശ്യം യോഗ ഒരിക്കല്‍ കൂടി ലോക റെക്കാഡ് സൃഷ്ടിച്ചു.
ഗുജറാത്തിലെ അഹമദാബാദില്‍ ഏകദേശം അമ്പത്തയ്യായിരം ആളുകള്‍ ഒരുമിച്ച് യോഗ ചെയ്തുകൊണ്ട് പുതിയ ലോക റെക്കാഡുണ്ടാക്കി.
നമ്മുടെ സൈനികര്‍ മൈനസ് 20, 25, 40 ഡിഗ്രി തണുപ്പുള്ള സിയാച്ചിനിലും യോഗ ചെയ്തു.
കഴിഞ്ഞ ദിവസം എനിക്ക് വളരെ പ്രിയപ്പെട്ട ഒരു പരിപാടിക്ക് പോകാന്‍ അവസരമുണ്ടായി.
ഇടനിലക്കാരില്ലാത്തതുകൊണ്ട് കുറഞ്ഞ വിലയില്‍ കിട്ടും.
നമുക്കോര്‍മ്മയുണ്ടാകും കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഐഎസ്ആര്‍ഓ ജിസാറ്റ് 19 വിജയകരമായി വിക്ഷേപിക്കുകയുണ്ടായി.
മംഗള്‍യാന്‍ മിഷന് നാം വിജയപ്രദമായി ഭ്രമണപഥം കണ്ടെത്തിയപ്പോള്‍ ഈ ദൗത്യം ആകെക്കൂടി 6 മാസം ലക്ഷ്യംവച്ചുള്ളതായിരുന്നു.
രാജ്യത്ത് പ്രതിഭകള്‍ക്ക് ഒരു കുറവുമില്ല.
നമ്മുടെ കുടുംബത്തിലും കുട്ടികള്‍ കളികളില്‍ താല്‍പര്യം കാണിച്ചാല്‍ അവരെ പ്രോത്സാഹിപ്പിക്കണം.
അടുത്ത ഒളിമ്പിക്‌സിനായി നമുക്കേവര്‍ക്കും സ്വപ്നം കാണേണ്ടതുണ്ട്.
‘ഇന്ന് ജന്‍ ധന്‍ യോജന മൂന്നു വര്‍ഷം പൂര്‍ത്തിയാക്കുന്നു.
ഈ പദ്ധതിയുടെ പ്രയോജനം ലഭിച്ച കോടിക്കണക്കിന് ജനങ്ങളെ, പ്രത്യേകിച്ച് പാവപ്പെട്ടവരെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
പാവങ്ങള്‍, അടിച്ചമര്‍ത്തപ്പെട്ടവര്‍, പാര്‍ശ്വവത്കരിക്കപ്പെട്ടവര്‍ എന്നിവരെ സാമ്പത്തിക മുഖ്യധാരയിലേക്ക് കൊണ്ടുവരാനുദ്ദേശിച്ചുള്ള ചരിത്രപരമായ പ്രസ്ഥാനമാണ് ജന്‍ധന്‍ യോജന.
ജന്‍ ധന്‍ യോജന, സാമൂഹ്യ സുരക്ഷാ പദ്ധതികള്‍, മുദ്ര, സ്റ്റാന്‍ഡ് അപ് ഇന്ത്യ എന്നിവ വഴി ദശലക്ഷക്കണക്കിന് അഭിലാഷങ്ങള്‍ക്ക് ഞങ്ങള്‍ ചിറക് നല്‍കി.
ഇന്ന് ഉദ്ഘാടനം ചെയ്യപ്പെടുന്ന വികസന പദ്ധതികള്‍ സഹകരണ മേഖലയ്ക്കു വേഗം പകരുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
അമുല്‍ എന്ന ബ്രാന്‍ഡ് ലോകപ്രശസ്തമാണെന്നും ലോകത്താകമാനം ഒരു ആവേശമായി അതു മാറിയിരിക്കുന്നു എന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
അമുല്‍ ക്ഷീരസംസ്‌കരണ കേന്ദ്രം മാത്രമല്ല, ശാക്തീകരണത്തിന്റെ മികച്ച മാതൃക കൂടിയാണെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ഈ അസുഖങ്ങളെ തടയുന്നതിന് സംസ്ഥാനം കൈക്കൊള്ളുന്ന എല്ലാ പരിശ്രമങ്ങള്‍ക്കും ആവശ്യമായ എല്ലാ പിന്തുണയും നല്‍കിക്കൊണ്ട് ഇന്ത്യാ ഗവമെന്റ് ഒപ്പം നില്‍ക്കാന്‍ പ്രതിജ്ഞാബദ്ധമാണെന്ന് ഞാന്‍ ഉറപ്പുനല്‍കുന്നു.
ഈ മഹത്തായ രാജ്യം ഒരിക്കല്‍ക്കൂടി സന്ദര്‍ശിക്കാന്‍ സാധിച്ചതില്‍ ഞാന്‍ ആഹ്ലാദിക്കുന്നു.
നിങ്ങളോടൊപ്പമുള്ള ഓരോ ഇടപെടലും എനിക്ക് അത്യന്തം ഉപകാരപ്രദമാകാറുണ്ട്.
കഴിഞ്ഞ വര്‍ഷങ്ങള്‍ക്കിടെ ഞാന്‍ നിരവധി തവണ ജപ്പാന്‍ സന്ദര്‍ശിച്ചിട്ടുണ്ട്.
നേതാക്കളും സര്‍ക്കാരും വ്യവസായ മേഖലയും ജപ്പാനിലെ ജനങ്ങളുമായുള്ള എന്റെ വ്യക്തിപരമായ ബന്ധം തന്നെ ഏകദേശം ഒരു പതിറ്റാണ്ട് പഴക്കമുള്ളതാണ്.
ജപ്പാന്‍ ജനത ലോകമെമ്പാടും സുസ്ഥിര വികസനത്തെ നയിക്കുന്നവരാണ്.
നീതിയുക്തമായ ഇടപെടലിന്റെയും സാമൂഹിക ഉത്തരവാദിത്തത്തിന്റെയും ആഴത്തിലുള്ള ഒരു തിരിച്ചറിവ് ഇവിടെയുണ്ടുതാനും.
ലോകത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍, പ്രത്യേകിച്ചും ഏഷ്യയിലും ആഫ്രിക്കയിലും വികസന പ്രക്രിയയില്‍ ജപ്പാന്‍ വഹിക്കുന്ന അതിബൃഹത്തായ പങ്ക് നമുക്ക് സുപരിചിതവുമാണ്.
ഇന്ത്യയുടെ കാമ്പുള്ള മൂല്യങ്ങള്‍ വേരോടിയിരിക്കുന്നത് ഞങ്ങളുടെ സംസ്‌ക്കാരത്തിന്റെ പൈതൃകത്തിലാണ്.
ഗൗതമബുദ്ധന്റെയും മഹാത്മാ ഗാന്ധിയുടെയും സത്യത്തെക്കുറിച്ചുള്ള അധ്യാപനങ്ങളിലൂടെയാണ് അത് പ്രചോദനം പകര്‍ന്നത്.
ഞങ്ങളുടെ ജനാധിപത്യ മൂല്യങ്ങള്‍, സമ്പത്തും മൂല്യങ്ങളും സൃഷ്ടിക്കുന്നതിലെ ഊന്നല്‍, ഉദ്യമങ്ങളിലെ കനപ്പെട്ട ബോധം, സമ്പദ്ഘടനയെ ആധുനിക വല്‍ക്കരിക്കാനും സമ്പുഷ്ടമാക്കാനുമുള്ള അന്വേഷണം എന്നിവയില്‍ നിന്നാണ് അത് സ്വന്തം ചിറകുകള്‍ നേടുന്നത്.
നമ്മുടെ വര്‍ത്തമാനകാലം നമുക്ക് ഒന്നിച്ചു പ്രവര്‍ത്തിക്കാനുള്ള ആവേശം നല്‍കുന്നു.
ഈ ഇരുപത്തൊന്ന് (ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ട്) ഏഷ്യന്‍ രാജ്യങ്ങളുടേതാണെന്ന് ഞാന്‍ പറഞ്ഞുകൊണ്ടിരിക്കുകയാണ്.
ഇന്ത്യ ഇന്ന് നിരവധി സുപ്രധാന മാറ്റങ്ങളുടെ പാതയിലാണ്.
ഞങ്ങള്‍ നിര്‍ണായകമായ തീരുമാനങ്ങള്‍ എടുക്കുകയും ഇന്ത്യയുടെ ശക്തി തിരിച്ചറിയാന്‍ സഹായിക്കുന്ന ഭരണ സംവിധാനം കെട്ടിപ്പടുക്കുകയും ചെയ്യുന്നു.
അതിന്റെ ഫലം കണ്ടുതുടങ്ങിയിട്ടുമുണ്ട്.
മറ്റ് പ്രധാന സമ്പദ്ഘടനകളെക്കാള്‍ അതിവേഗ വളര്‍ച്ചയാണ് 2015 ല്‍ ഇന്ത്യയുടെ സമ്പദ്ഘടന കൈവരിച്ചത്.
ഈ പ്രവണത തുടരും എന്നാണ് ലോകബാങ്കും ഐഎംഎഫും വിലയിരുത്തുന്നത്.
കുറഞ്ഞ തൊഴില്‍ച്ചെലവും, വലിയ ആഭ്യന്തര വിപണിയും ബൃഹത്തായ സാമ്പത്തിക സ്ഥിരതയും ചേര്‍ന്ന് ഇന്ത്യയെ വളരെ ആകര്‍ഷകമായ നിക്ഷേപ കേന്ദ്രമാക്കി മാറ്റിയിരിക്കുന്നു.
കഴിഞ്ഞ രണ്ട് ധനകാര്യ വര്‍ഷങ്ങളില്‍ ഏകദേശം 55 ദശലക്ഷം ഡോളറാണ് നേരിട്ടുള്ള വിദേശനിക്ഷേപമായി ഞങ്ങള്‍ നേടിയത്.
ഇത് ഏറ്റവും വലിയ നേരിട്ടുള്ള വിദേശ നിക്ഷേപമാണെന്ന് മാത്രമല്ല ഇന്ത്യയിലെ ഈ മേഖലയിലെ ഏറ്റവും വലിയ വളര്‍ച്ചയുമാണ്.
ഇന്ന് ജപ്പാനാണ് ഇന്ത്യയുടെ നാലാമത്തെ വലിയ നേരിട്ടുള്ള വിദേശ നിക്ഷേപ സ്രോതസ് എന്നതില്‍ അതിശയമില്ല.
ഞങ്ങളുടെ ഭാഗത്തുനിന്ന് നോക്കുമ്പോള്‍, ഞങ്ങള്‍ തീര്‍ച്ചയായും ജപ്പാനില്‍ നിന്നുള്ള നിക്ഷേപത്തിന്റെ വലിയ ഒഴുക്ക് ആഗ്രഹിക്കുന്നുണ്ട്.
ഇന്ത്യയുടെ വികസന ആവശ്യങ്ങള്‍ വലുതും ഗണ്യമായവയുമാണ്.
ഇവയെല്ലാം ജപ്പാനിലെ വ്യവസായ മേഖലയ്ക്ക് മുമ്പില്ലാത്ത അവസരങ്ങളാണ് വാഗ്ദാനം ചെയ്യുന്നത്.
ഇന്ത്യയില്‍ നിര്‍മിച്ചതും ജപ്പാനില്‍ നിര്‍മിക്കുന്നവയുമായവയുടെ കൂട്ടുകെട്ട് മനോഹരമായ വിധം പ്രവര്‍ത്തിച്ചു തുടങ്ങിക്കഴിഞ്ഞു.
ജപ്പാനിലെ കാര്‍ നിര്‍മാതാവിനു വേണ്ടി ഇന്ത്യയില്‍ നിര്‍മിച്ച കാര്‍ ജപ്പാനില്‍ വില്‍പന നടത്തിക്കഴിഞ്ഞു.
ഇപ്പോള്‍ തന്നെ ഇന്ത്യയില്‍ വ്യവസായ മേഖലയില്‍ പ്രവര്‍ത്തിക്കുന്ന ജപ്പാന്‍കാരെ അഭിനന്ദിക്കാനും നന്ദി അറിയിക്കാനും ഞാന്‍ ആഗ്രഹിക്കുന്നു.
ഗവേഷണം നടത്തുന്നവര്‍ ആരാണോ, അവര്‍ക്ക് വേണ്ടി ഞങ്ങളുടെ നയങ്ങളും ഇന്ത്യയില്‍ നിര്‍മിക്കുന്നതു പ്രോല്‍സാഹിപ്പിക്കാന്‍ വേണ്ടിയുള്ള നടപടി ക്രമങ്ങളും പുതുക്കാനുള്ള പ്രതിബദ്ധത ഞാന്‍ ഉറപ്പ് നല്‍കുന്നു.
ശക്തമായ വ്യാവസായിക അന്തരീക്ഷം ഉണ്ടാക്കിയെടുക്കുക എന്നതിനും നിക്ഷേപങ്ങള്‍ ആകര്‍ഷിച്ചുകൊണ്ടേയിരിക്കുന്നതിനുമാണ് എന്റെ മുന്‍ഗണന.
സന്തുലിതവും പ്രവചിക്കാന്‍ സാധിക്കുന്നതും സുതാര്യവുമായ വ്യവസ്ഥകള്‍ ഇന്ത്യയില്‍ നടത്തുന്ന വ്യവസായങ്ങളുടെ സ്വഭാവത്തെ പുനര്‍നിര്‍വചിക്കുന്നു.
വാണിജ്യപ്രശ്‌നങ്ങള്‍ വേഗത്തില്‍ പരിഹരിക്കുന്നതിനായി വാണിജ്യകോടതികളും വാണിജ്യവിഭാഗങ്ങളും ഞങ്ങള്‍ രൂപീകരിക്കുന്നുണ്ട്.
മാധ്യസ്ഥ നിര്‍ണയ നിയമം ഭേദഗതി ചെയ്തതോടെ മാധ്യസ്ഥ നടപടിക്രമങ്ങള്‍ ഇപ്പോള്‍ വേഗത്തിലായി.
ഈ വര്‍ഷം ജൂണില്‍ നേരിട്ടുള്ള വിദേശ നിക്ഷേപ വ്യവസ്ഥ വ്യവസ്ഥ കൂടുതല്‍ അയവുള്ളതാക്കി.
പുതിയൊരു ബൗദ്ധിക സ്വത്തവകാശനിയമവും ഞങ്ങള്‍ പ്രഖ്യാപിച്ചിട്ടുണ്ട്.
സമ്പദ്ഘടനയുടെ നവീകരണം സംബന്ധിച്ച് പുതിയ ദിശ നല്‍കുന്ന ഇക്കാര്യങ്ങളെല്ലാം ഇന്ത്യയെ മുന്നോട്ടു കൊണ്ടുപൊയ്‌ക്കൊണ്ടിരിക്കുകയാണ്.
പ്രത്യേക ചരക്കുഗതാഗത ഇടനാഴി, ഡെല്‍ഹി മുംബൈ വ്യാവസായിക ഇടനാഴി, മെട്രോ റെയില്‍, അതിവേഗ റെയില്‍ പോലുള്ള വന്‍കിട പദ്ധതികളില്‍ വ്യാപ്തിയും വേഗതയും പ്രധാനമാണ്.
നിങ്ങളുടെ ഹാര്‍ഡ്‌വെയറും ഞങ്ങളുടെ സോഫ്റ്റ് വെയറും കൂടി യോജിച്ചുള്ളത് ഒരു ഒന്നാന്തരം കൂട്ടുകെട്ടായിരിക്കും എന്ന് ഞാന്‍ മുമ്പേ പറഞ്ഞിരുന്നു.
അത് രണ്ട് രാജ്യങ്ങള്‍ക്കും നേട്ടമുണ്ടാക്കും.
നമുക്ക് കൂടുതല്‍ അടുപ്പത്തിലും ശക്തമായും കൈകള്‍ കോര്‍ക്കാം.
ഇരുകൂട്ടരുടെയും മുന്‍ഗണന പ്രതിഫലിക്കുന്ന തരത്തിലുള്ള സമ്പര്‍ക്കം ഉണ്ടാക്കുകയും നമ്മുടെ ജനങ്ങള്‍ തമ്മില്‍ ശാശ്വതമായ സ്‌നേഹബന്ധം സ്ഥാപിക്കുകയുമാണ് നമ്മുടെ ലക്ഷ്യം.
ജലത്തിന്റെയും വിഭവങ്ങളുടെയും കാര്യക്ഷമമായ ഉപയോഗം, ജല പരിപാലനം അതിന്റെ ശുദ്ധീകരണം, കാര്‍ഷിക ഉല്‍പ്പാദനം വര്‍ദ്ധിപ്പിക്കുക എന്നിവയിലൊക്കെ ഉഭയകക്ഷി സഹകരണം കൂടുതല്‍ ആഴത്തിലാക്കാമെന്ന് നമ്മള്‍ സമ്മതിച്ചിട്ടുണ്ട്.
ഇരുവഴിക്കുമുള്ള വ്യാപാരം പുഷ്ടിപ്പെടുത്തുകയും ആ ശക്തമായ പങ്കാളിത്തത്തിന്റെ ആധാരശിലയായി നിക്ഷേപങ്ങള്‍ ഒഴുകിയെത്തുകയും ചെയ്യുമെന്ന് ഞങ്ങള്‍ കരുതുന്നു.
എന്റെ രാജ്യത്തെ ആ ധീര സൈനികര്‍ക്ക് ആദരാജ്ഞലികള്‍ അര്‍പ്പിക്കാനായി ഞാന്‍ നാളെ ‘ഹൈഫ’യിലേക്ക് പോകും.
സമീപ ഭാവിയില്‍ ഇന്ത്യയെ അഞ്ച് ട്രില്ല്യണ്‍ ഡോളര്‍ സമ്പദ്ഘടനയാക്കി മാറ്റാനുള്ള പ്രധാനമന്ത്രിയുടെ ദര്‍ശനത്തിന് ശക്തമായ പിന്‍തുണ പ്രതിനിധി സംഘം ഉറപ്പ് നല്‍കി.
ലോകത്തെമ്പാടും വമ്പിച്ച ജനപ്രിയത ആര്‍ജ്ജിച്ചതാണ് ഇന്ത്യയുടെ വിനോദ വ്യവസായമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ആഗോള തലത്തില്‍ ഇന്ത്യയുടെ ഉയര്‍ന്ന് വരുന്ന മൃദുശക്തി പദവിയുടെ മുഖ്യഘടകളിലൊന്നാണ് അതെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
കാവേരി നദീജലം പങ്കിടലുമായി ബന്ധപ്പെട്ട തര്‍ക്കത്തിന്റെ ഫലമായി കര്‍ണാടകത്തിലും തമിഴ്‌നാട്ടിലും ഉരുത്തിരിയുന്ന സ്ഥിതിഗതികള്‍ തികച്ചും ദുഖകരമാണ്.
വയോജനങ്ങളുടെ ക്ഷേമത്തിനായി ഗവണ്‍മെന്റ് പ്രതിജ്ഞാബദ്ധമാണെന്ന് പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
‘അമേരിക്കന്‍ പ്രസിഡന്റായി അധികാരമേറ്റ ഡൊണാള്‍ഡ് ട്രംപിന് അഭിനന്ദനങ്ങള്‍.
ഇന്ത്യയും അമേരിക്കയും തമ്മിലുള്ള തന്ത്രപ്രധാനമായ പങ്കാളിത്തത്തിന്റെ കരുത്ത് നമ്മുടെ പൊതുമൂല്യങ്ങളെയും താല്‍പര്യങ്ങളെയും അടിസ്ഥാനപ്പെടുത്തിയുള്ളതാണ്.
ദൂരദര്‍ശന്‍ നടത്തുന്ന ഇരുപത്തിനാലാമത്തെ ചാനല്‍ ആയിരിക്കും ഇത്.
ഇത് സിനിമാ വിദ്യാര്‍ത്ഥികളുടെ പ്രത്യേകിച്ച് വടക്ക് കിഴക്കന്‍ സംസ്ഥാനങ്ങളില്‍ നിന്നുള്ളവരുടെ ആവശ്യം നിറവേറ്റും.
അരുണാചല്‍ പ്രദേശില്‍ പ്രധാനമന്ത്രി നവീകരിച്ച തെസു വിമാനത്താവളവും ഉദ്ഘാടനം ചെയ്യും.
നിലവിലുള്ള വിമാനത്താവളം മെച്ചപ്പെടുത്തുകയും ഉഡാന്‍ പദ്ധതിയുടെ കീഴില്‍ വാണിജ്യാവശ്യത്തിന് പ്രവര്‍ത്തിക്കാനായി ഒരു പുതിയ ടെര്‍മിനല്‍ നിര്‍മ്മിക്കുകയും ചെയ്തു.
അരുണാചല്‍ പ്രദേശില്‍ 50 ആരോഗ്യ സൗഖ്യ കേന്ദ്രങ്ങള്‍ പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
സാര്‍വത്രിക ആരോഗ്യപരിരക്ഷ ഉറപ്പാക്കുന്നതിന് ആയുഷ്മാന്‍ ഭാരതിലെ ഏറ്റവും സുപ്രധാനഘടകങ്ങളില്‍ ഒന്നാണ് ആരോഗ്യ സൗഖ്യ കേന്ദ്രങ്ങള്‍.
സൗഭാഗ്യ പദ്ധതിയുടെ കീഴില്‍ അരുണാചല്‍ പ്രദേശില്‍ 100% കുടുംബങ്ങളും വൈദ്യുതികരിച്ചതായി പ്രധാനമന്ത്രി പ്രഖ്യാപിക്കും.
പ്രധാനമന്ത്രി അസമില്‍
ഇറ്റാനഗറില്‍ നിന്നും പ്രധാനമന്ത്രി ഗുവഹത്തിയിലേക്ക് മടങ്ങും.
വടക്കുകിഴക്കന്‍ മേഖലയ്ക്ക് മുഴുവന്‍ കുറഞ്ഞചെലവില്‍ ഗുണനിലവാരമുളള പാചകവാതകം എത്തിക്കുകയെന്ന ഗവണ്‍മെന്റിന്റെ പദ്ധതിയുടെ ഭാഗമാണ് ഈ ഗ്രിഡ്.
വീടുകളിലും വ്യവസായ വാണിജ്യ യൂണിറ്റുകള്‍ക്കും ശുദ്ധ ഇന്ധന ലഭ്യത നഗര ഗ്യാസ് വിതരണ പദ്ധതി ഉറപ്പുവരുത്തും.
അസമിലെ തീന്‍സുക്കിയയില്‍ ഹോലോങ് മോഡുലാര്‍ ഗ്യാസ് പ്രോസസിംഗ് പ്ലാന്റ് പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
ഇത് ഇത് പ്രവര്‍ത്തനക്ഷമമായാല്‍ അസമില്‍ ആവശ്യമുള്ള ഗ്യാസിന്റെ 15% ഇത് നല്‍കും.
ഇത് ത്രിപുരയെ ദക്ഷിണ ദക്ഷിണപൂര്‍വ ഏഷ്യയിലേക്കുള്ള പ്രവേശനകവാടമായി മാറ്റും.
ഉഭയകക്ഷി, ആഗോള പ്രാധാന്യമുള്ള നിരവധി വിഷയങ്ങളില്‍ പ്രസിഡന്റ് ഷീയും, ഞാനും വീക്ഷണങ്ങള്‍ കൈമാറും.
നമ്മുടെ റിപ്പബ്ലിക് ദിനമായ ജനുവരി 26 രാജ്യത്തിന്റെ എല്ലാ ഭാഗങ്ങളിലും സന്തോഷത്തോടും ഉത്സാഹത്തോടും കൂടി എല്ലാവരും ആഘോഷിച്ചു.
അവകാശങ്ങളുടെ കാര്യത്തില്‍ എത്രത്തോളം ബലം കൊടുക്കുന്നുവോ അത്രതന്നെ ബലം എല്ലാ തലങ്ങളിലും എല്ലായ്‌പ്പോഴും കര്‍ത്തവ്യങ്ങളുടെ കാര്യത്തിലും കൊടുക്കണമെന്നാണ് ഞാന്‍ ആശിക്കുന്നത്.
രാജ്യത്തിനുവേണ്ടി പ്രാണന്‍ ത്യജിച്ച രക്തസാക്ഷികള്‍ക്ക് നാമെല്ലാം ജനുവരി 30 ന് രാവിലെ 11 മണിക്ക് 2 മിനിട്ട് മൗനം പാലിച്ച് ശ്രദ്ധാഞ്ജലി അര്‍പ്പിക്കുന്നു.
ഒരു സമൂഹമെന്ന നിലയിലും ഒരു രാജ്യമെന്ന നിലയിലും ജനുവരി 30 ന് 11 മണിക്ക് രണ്ടു മിനിട്ട് ശ്രദ്ധാഞ്ജലിയെന്നത് നമ്മുടെ സ്വഭാവമായി മാറണം.
രണ്ടുമിനിട്ടാണെങ്കില്‍ത്തന്നെ, അതില്‍ സാമൂഹികമായ വീക്ഷണവും ദൃഢനിശ്ചയവും രക്തസാക്ഷികളോടുള്ള ആദരവും വ്യക്തമാക്കപ്പെടുന്നു.
നമ്മുടെ രാജ്യത്ത് സൈന്യത്തോട്, സുരക്ഷാസൈനികരോട് സ്വാഭാവികമായ ആദരവ് എല്ലാവര്‍ക്കുമുണ്ട്.
റിപ്പബ്ലിക് ദിനത്തിന്റെ തലേ സന്ധ്യയില്‍ വിവിധ ധീരതാ പുരസ്‌കാരങ്ങള്‍കൊണ്ട് ആദരിക്കപ്പെട്ട വീര ജവാന്മാരെയും അവരുടെ കുടുംബാംഗങ്ങളെയും ഞാന്‍ അഭിനന്ദിക്കുന്നു.
അവരുടെ ധൈര്യത്തെ, ആവേശത്തെ ആഴത്തില്‍ മനസ്സിലാക്കുമ്പോള്‍ നമുക്ക് ആശ്ചര്യവുമുണ്ടാകും, അഭിമാനവുമുണ്ടാകും, പ്രേരണയുമുണ്ടാകും.
എന്റെ യുവ സുഹൃത്തുക്കളേ, ഞാന്‍ മന്‍ കീ ബാത്ത് എന്ന പരിപാടിയിലൂടെ എന്റെ മനസ്സിലുള്ളത് പതിവായി വ്യക്തമാക്കാറുണ്ടെന്ന് നിങ്ങള്‍ക്ക് നന്നായി അറിയാം.
ജനുവരി, ഫെബ്രുവരി, മാര്‍ച്ച്, ഏപ്രില്‍ എന്നീ മാസങ്ങള്‍ എല്ലാ കുടുംബങ്ങളിലും പരീക്ഷകളുടെ കാലമാണ്.
പരീക്ഷ സന്തോഷത്തിന്റെ അവസരമാകേണ്ടതാണ്.
വര്‍ഷം മുഴുവന്‍ അധ്വാനിച്ചതാണ്, ഇപ്പോഴത് പ്രകടിപ്പിക്കാനുള്ള അവസരം വന്നിരിക്കയാണ് എന്നുള്ള ഉത്സാഹവും സന്തോഷവും ഉണ്ടായിരിക്കണം.
നോക്കൂ, നോക്കിയിരിക്കെ മാറ്റം വന്നുചേരും.
കന്യാകുമാരി മുതല്‍ കശ്മീര്‍ വരെ, കച്ഛ് മുതല്‍ കാമരൂപ് വരെ അമ്രേലി മുതല്‍ അരുണാചല്‍ പ്രദേശ് വരെ ഈ മൂന്നു നാലു മാസങ്ങളില്‍ പരീക്ഷകള്‍തന്നെ പരീക്ഷകളാണ്.
അതുകൊണ്ട് ഓര്‍മ്മ വിളിച്ചു വരുത്താന്‍ ഏറ്റവും വലിയ മരുന്നെന്തെങ്കിലുമുണ്ടെങ്കില്‍ അത് റീലാക്‌സേഷനാണ്, വിശ്രമമാണ്, ശാന്തിയാണ്.
ചിലപ്പോഴൊക്കെ തോന്നും, വേണ്ട രീതിയില്‍ പരീക്ഷയെ കാണാനാകുന്നില്ലെന്ന്.
ജീവന്മരണ പ്രശ്‌നമാണെന്നു തോന്നിപ്പോകുന്നു.
നിങ്ങളെഴുതാന്‍ പോകുന്ന പരീക്ഷ വര്‍ഷം മുഴുവന്‍ നടത്തിയ പഠനത്തിന്റെ പരീക്ഷയാണെന്നു വിചാരിക്കും.
എന്നാലിത് നിങ്ങളുടെ ജീവിതത്തിന്റെ പരീക്ഷയല്ല.
വിദ്യാഭ്യാസത്തിന്റെ ഇന്നത്തെ ഈ പോക്കും ഇതിന്റെയും ഭാവിയും സംബന്ധിച്ച് അങ്ങയുടെ അഭിപ്രായങ്ങളറിയാനാഗ്രഹിക്കുന്നു.’
നിങ്ങളുടെ ജീവിതത്തില്‍ ഒരു ലക്ഷ്യബോധമുണ്ടോ, നിങ്ങള്‍ക്ക് ആഗ്രഹങ്ങളുണ്ടോ, ഇവരണ്ടും തമ്മില്‍ എന്തെങ്കിലും പൊരുത്തമുണ്ടോ എന്നതിനെ അനുസരിച്ചാണ് ജീവിതം പോവുക.
അതുകൊണ്ട് മാര്‍ക്കിന്റെ ഭാരം നമ്മെ ശരിയായ വഴിയില്‍ പോകുന്നതില്‍ നിന്നു തടയുന്നു.
പക്ഷേ, നിങ്ങള്‍ കൈവച്ച കാര്യങ്ങള്‍ക്കു പുറത്തുള്ള എന്തിലെങ്കിലും പിടി വീണാല്‍ നിങ്ങള്‍ തയ്യാറാക്കിയ ചോദ്യങ്ങള്‍ക്കു പുറത്തുള്ള ചോദ്യം വന്നാല്‍ നിങ്ങള്‍ തീര്‍ത്തും താഴെ എത്തുന്നതും കാണാം.
നിങ്ങള്‍ അറിവിലാണു കേന്ദ്രീകരിക്കുന്നതെങ്കില്‍ നിങ്ങള്‍ പല കാര്യങ്ങള്‍ നേടാനാകും ശ്രമിക്കുന്നത്.
ഇതു വളരെ മനഃശാസ്ത്രപരമായ പോരാട്ടമാണ്.
അദ്ദേഹം പറയുന്നത് പരീക്ഷയുടെ കാര്യത്തില്‍ രക്ഷകര്‍ത്താക്കളുടെ പങ്ക് വളരെ മഹത്തായതാണെന്നാണ്.
അങ്ങു പറയുന്നതു ശരിയാണ്.
കുറുക്കുവഴി അന്വേഷിക്കലാണ് കോപ്പിയടിക്ക് ഇടയാക്കുന്നത്.
യുവസുഹൃത്തുക്കളേ, നിങ്ങള്‍ പരീക്ഷയ്ക്കു തയ്യാറെടുക്കുമ്പോള്‍ ഞാന്‍ നിങ്ങളെ മനസ്സിലുള്ളതെല്ലാം പറഞ്ഞ് പിടിച്ചിരുത്തിയിരിക്കയാണ്.
ഇന്നു ഞാനീ പറയുന്ന കാര്യങ്ങളും നിങ്ങളുടെ മനസ്സിനു വിശ്രമമേകാന്‍ ഉപകരിക്കുകതന്നെ ചെയ്യും.
ഈ മന്ത്രമോര്‍ത്തുകൊണ്ട് മുന്നേറൂ.
പ്രിയപ്പെട്ട ദേശവാസികളേ, 2017ഫെബ്രുവരി 1 ന് ഇന്ത്യന്‍ കോസ്റ്റ് ഗാര്‍ഡ് 40 വര്‍ഷം പൂര്‍ത്തിയാക്കുകയാണ്.
ഈ അവസരത്തില്‍ ഞാന്‍ എല്ലാ കോസ്റ്റ് ഗാര്‍ഡ് ഉദ്യോഗസ്ഥര്‍ക്കും ജവാന്മാര്‍ക്കും രാഷ്ട്രത്തോടുള്ള അവരുടെ സേവനത്തിന് കൃതജ്ഞത വ്യക്തമാക്കുന്നു.
ഇത് വിദ്യയെ ആരാധിക്കാനുള്ള അവസരമായി കണക്കാക്കപ്പെടുന്നു.
ഈ വസന്തപഞ്ചമിയുടെ പാവന ഉത്സവവേളയില്‍ എന്റെ ദേശവാസികള്‍ക്ക് ആയിരം ശുഭാശംസകള്‍.
എന്റെ പ്രിയ ദേശവാസികളേ, മന്‍ കീ ബാതിന് ആകാശവാണിയും അവരുടെതായ രീതിയില്‍ പുതിയ പുതിയ രൂപഭാവങ്ങള്‍ നല്കുന്നുണ്ട്.
കഴിഞ്ഞ മാസം മുതല്‍ എന്റെ മന്‍ കീ ബാത് കഴിഞ്ഞാലുടന്‍ പ്രാദേശികഭാഷകളില്‍ മന്‍ കീ ബാത് കേള്‍പ്പിക്കാന്‍ തുടങ്ങിയിരിക്കുന്നു.
ഇതിന് വ്യാപകമായ അംഗീകാരം ലഭിച്ചിട്ടുണ്ട്.
ദൂരെ ദൂരെ നിന്നും കത്തുകളെഴുതുന്നു.
2019-2023 കാലയളവില്‍ ഇന്ത്യയുടെ വിദേശ കാര്യ മന്ത്രാലയവും, റഷ്യയുടെ വിദേശകാര്യ മന്ത്രാലയവും തമ്മിലുള്ള കൂടിയാലോചനകള്‍ക്കായുള്ള പ്രോട്ടോകോള്‍
നിതി ആയോഗും റഷ്യയിലെ സാമ്പത്തിക മന്ത്രാലയവും തമ്മിലുള്ള ധാരണാപത്രം
3. ഗഗനയാത്രയുടെ ഭാവിയെ കുറിച്ച് ദര്‍ശനം പകര്‍ന്ന് തരുന്ന ഭാവി സാങ്കേതികവിദ്യകള്‍, ബഹിരാകാശ പര്യവേഷണം എന്നിവയെ കുറിച്ചുള്ള പ്രദര്‍ശനം.
ജയലളിതാജിയുടെ ജനങ്ങളുമായുള്ള ബന്ധം, പാവപ്പെട്ടവരുടെയും വനിതകളുടെയും പാര്‍ശ്വവല്‍ക്കരിക്കപ്പെട്ടവരുടെയും ക്ഷേമം സംബന്ധിച്ച ഉത്കണ്ഠ മുതലായവ എക്കാലത്തെയും പ്രചോദനമായിരിക്കും.
ദുഖാര്‍ദ്രമായ ഈ വേളയില്‍, എന്റെ ചിന്തകളും പ്രാര്‍ത്ഥനകളും തമിഴ്‌നാട്ടിലെ ജനങ്ങളോടൊപ്പമാണ്.
അപരിഹാര്യമായ ഈ നഷ്ടം ധൈര്യത്തോടും സഹനശക്തിയോടും നേരിടാന്‍ സര്‍വ്വശക്തന്‍ അവര്‍ക്ക് കരുത്ത് നല്‍കട്ടെ.
2018 മേയില്‍ മലേഷ്യയില്‍ നടന്ന തങ്ങളുടെ കൂടിക്കാഴ്ചയെ പ്രധാനമന്ത്രി സ്‌നേഹപൂര്‍വ്വം അനുസ്മരിച്ചു.
മലേഷ്യന്‍ പ്രധാനമന്ത്രി ഡോ. മഹാതിര്‍ മുഹമ്മദിനോടുള്ള ഊഷ്മളമായ സ്‌നേഹാദരങ്ങളും പ്രധാനമന്ത്രി അദ്ദേഹത്തിന് കൈമാറി.
തന്റെ പുതിയ ചുമതലകള്‍ നിറവേറ്റുന്നതില്‍ ഇന്ത്യയുടെ പൂര്‍ണ്ണവും സര്‍ഗാത്മകവുമായ പിന്‍തുണ പ്രധാനമന്ത്രി അദ്ദേഹത്തിന് ഉറപ്പ് നല്‍കി.
റെയില്‍വേ മേഖലയിലെ ഏറ്റവും പുതിയ വിവരങ്ങളും വിജ്ഞാനവുമായി സംവദിക്കാനും പങ്കുവയ്ക്കാനും ഈ ധാരണാപത്രം ഇന്ത്യന്‍ റെയില്‍വേയ്ക്ക് ഒരു വേദി ലഭ്യമാക്കും.
ഇന്ത്യയിലേയും, ഇസ്രായേലിലെയും ജനങ്ങളെ പരസ്പരം അടുപ്പിക്കുന്നതിന് നവീന ആശയങ്ങള്‍ പ്രധാന പങ്ക് വഹിക്കുന്നുവെന്ന് സദസിനെ അഭിസംബോധന ചെയ്തുകൊണ്ട് പ്രാധനമന്ത്രി പറഞ്ഞു.
ഭക്ഷ്യ, ജല, ആരോഗ്യ, ഊര്‍ജ്ജ മേഖലകളില്‍ നവീന ആശയങ്ങള്‍ക്കായി ഇന്ത്യയും, ഇസ്രായേലും തമ്മിലുള്ള സഹകരണം പ്രധാനമന്ത്രി എടുത്തുപറഞ്ഞു.
‘ജഗ്ദല്‍പൂര്‍-ഭുവനേശ്വര്‍ എക്‌സ്പ്രസ് ട്രെയിന്‍ പാളംതെറ്റി ഉണ്ടായ ദുരന്തം ദുഃഖിപ്പിക്കുന്നു.
അപകടത്തില്‍ പരുക്കേറ്റവര്‍ വേഗം സുഖം പ്രാപിക്കട്ടെ എന്നു ഞാന്‍ പ്രാര്‍ഥിക്കുന്നു.
ഇന്തോനേഷ്യയിലെ സുലവേസി മേഖലയില്‍ അടുത്തിടെ ഉണ്ടായ ഭുകമ്പത്തിലും സുനാമിയിലും സംഭവിച്ച വിലപ്പെട്ട ആള്‍ നാശത്തില്‍ തന്റെയും, ഇന്ത്യയിലെ ജനങ്ങളുടെയും അഗാധ ദുഖം പ്രധാനമന്ത്രി അദ്ദേഹത്തെ അറിയിച്ചു.
അനുശോചനത്തിനും, സഹായവാഗ്ദാനത്തിനും പ്രസിഡന്റ് വിദോദോ പ്രധാനമന്ത്രി നന്ദി അറിയിച്ചു.
ഈയിടെയായി പലയിടത്തും വളരെയധികം മഴ പെയ്യുന്നതായുള്ള വാര്‍ത്തകള്‍ എത്തുന്നുണ്ട്.
ഈ സംരംഭത്തില്‍ തായ്‌ലന്റിന്റെ നാവികസേനയിലെ ഒരു ജവാന് ജീവന്‍ ബലിനല്‍കേണ്ടിവന്നു.
കഴിഞ്ഞ ദിവസം നമ്മുടെ രാജ്യത്തെ പ്രിയപ്പെട്ട കവി നീരജ് ജി നമ്മെ വിട്ടു പോയി.
ആദ്യമായി വീട്ടില്‍ നിന്ന് പുറത്തു പോയി, ഗ്രാമത്തില്‍ നിന്ന് പുറത്തു പോയി, ഒരു സുരക്ഷിതമായ അന്തരീക്ഷത്തില്‍ നിന്ന് പുറത്തിറങ്ങി താന്‍തന്നയാണ് നിയന്താവ് എന്നാകേണ്ടി വരും.
ഇത്രയധികം യുവാക്കള്‍ ആദ്യമായി സ്വന്തം വീടുകള്‍ വിട്ട്, ജീവിതത്തിന് ഒരു പുതിയ ദിശാബോധം നല്‍കാനായി പുറപ്പെടുന്നു.
അദ്ദേഹം ജോധ്പുര്‍ എയിംസിലെ എംബിബിഎസ് പരീക്ഷയില്‍ ആദ്യ ശ്രമത്തില്‍ത്തന്നെ വിജയം നേടി.
അദ്ദേഹത്തിന്റെ പിതാവ് ചപ്പുചവറുകള്‍ പെറുക്കിയാണ് കുടുംബം പോറ്റുന്നത്.
അദ്ദേഹത്തിന്റെ ഈ വിജയത്തില്‍ ഞാന്‍ ആശംസകളേകുന്നു.
കൂടുതല്‍ വായിച്ചപ്പോള്‍ നമ്മുടെ യുവാക്കള്‍ സാങ്കേതികവിദ്യ സമര്‍ഥമായും സൃഷ്ടിപരമായും ഉപയോഗിച്ച് സാധാരണക്കാരന്റെ ജീവിതത്തില്‍ മാറ്റം വരുത്താന്‍ ശ്രമിക്കുന്നു എന്നു മനസ്സിലായി.
ഞാന്‍ മസ്തിഷ്‌ക ചോര്‍ച്ച (ബ്രയിന്‍ ഡ്രെയിന്‍) എന്നതിനെ മസ്തിഷ്‌കനേട്ട (ബ്രയിന്‍ ഗെയിന്‍) മാക്കി മാറ്റാന്‍ അഭ്യര്‍ഥിച്ചു.
അന്ധമായ ബഹുമാനത്തിനെതിരെ ബഹുമാനത്തോടെ സമൂഹം പോരാടണമെന്ന മന്ത്രോപദേശം ലഭിക്കുന്നു.
ലോകമാന്യതിലകന്‍ ധൈര്യവും ആത്മവിശ്വാസവും നിറഞ്ഞ വ്യക്തിത്വമായിരുന്നു.
അദ്ദേഹത്തിന് ബ്രിട്ടീഷ് ഭരണാധികാരികള്‍ക്ക് അവരുടെ തെറ്റു കാട്ടിക്കൊടുക്കാനുള്ള ശക്തിയും ബുദ്ധിയുമുണ്ടായിരുന്നു.
ഗണേശോത്സവം പരമ്പരാഗതമായ ബഹുമാനത്തോടും ഉത്സവമായും ആഘോഷിക്കുന്നതിനൊപ്പം സാമൂഹിക ഉണര്‍വ്വ്, സാമൂഹ്യബോധം, ആളുകളില്‍ സമരസത, സമത്വം ഒക്കെ വളര്‍ത്താനുള്ള ശക്തമായ മാധ്യമമായി മാറിയിരുന്നു.
കാലംചെന്നതിനനുസരിച്ച് ഈ ആഘോഷങ്ങള്‍ക്ക് ജനസമ്മതി ഏറിക്കൊണ്ടിരുന്നു.
ഇതില്‍ നിന്നും നമ്മുടെ പ്രാചീനമായ പൈതൃകത്തോടും ചരിത്രത്തിലെ നമ്മുടെ വീരനായകരോടും ഇന്നും നമ്മുടെ യുവ തലമുറയ്ക്ക് താത്പര്യമേറെയുണ്ടെന്ന് വ്യക്തമാണ്.
കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് ഫിന്‍ലാന്‍ഡില്‍ നടന്ന ജൂനിയര്‍ അണ്ടര്‍ 20 ലോക അത്‌ലറ്റിക് ചാമ്പ്യന്‍ഷിപ്പില്‍ 400 മീറ്റര്‍ ഓട്ട മത്സരത്തില്‍ ഭാരതത്തിന്റെ ധീര വനിത, കര്‍ഷകപുത്രി ഹിമാ ദാസ് സ്വര്‍ണ്ണമെഡല്‍ നേടിക്കൊണ്ട് ചരിത്രം സൃഷ്ടിച്ചു.
ടുണീഷ്യയില്‍ ലോക പാരാ അത്‌ലെറ്റിക് ഗ്രാന്റ് പ്രി 2018 ല്‍ ഏകത സ്വര്‍ണ്ണ, വെങ്കല മെഡലുകള്‍ നേടുകയുണ്ടായി.
വെല്ലുവിളിയെത്തന്നെ കഴിവിന്റെ മാധ്യമമാക്കി എന്നതാണ് ഏകതയുടെ നേട്ടം.
ബീഹാറിന്റെ പുരോഗതിക്കായുള്ള ക്യാപ്റ്റന്‍ നിഷാദിന്റെ പരിശ്രമങ്ങള്‍ ശ്രദ്ധേയമാണ്.
പാവങ്ങളെ ശാക്തീകരിക്കുന്നതിനുള്ള അദ്ദേഹത്തിന്റെ പ്രവര്‍ത്തനം എക്കാലവും ഓര്‍മ്മിക്കപ്പെടും.
വൃന്ദാവന്‍ ചന്ദ്രോദയ മന്ദിറില്‍ അക്ഷയപാത്ര ഫൗണ്ടേഷന്റെ തേഡ് ബില്യന്‍ത് മീല്‍ വിതരണം ഫലകം അനാച്ഛാദനം ചെയ്തുകൊണ്ട് അദ്ദേഹം ഉദ്ഘാടനം ചെയ്യും.
പാചകത്തിനുള്ള സമയം ലാഭിച്ചതിലൂടെ വനിതകള്‍ക്ക് അധിക വരുമാനത്തിന് ഇപ്പോള്‍ വര്‍ദ്ധിച്ച അവസരങ്ങളാണ് കൈവന്നിരിക്കുന്നതെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി ഇന്ന് കൊച്ചി മെട്രോ ഉദ്ഘാടനം ചെയ്യുകയും പുതിയ മെട്രോയില്‍ കുറേദൂരം യാത്ര ചെയ്യുകയും ചെയ്തു.
അതിനുശേഷം കൊച്ചി മെട്രോ രാജ്യത്തിന് സമര്‍പ്പിച്ചു ചടങ്ങില്‍ വന്‍ജനാവലിയെ അദ്ദേഹം അഭിസംബോധന ചെയ്തു.
‘കൊച്ചി മെട്രോയുടെ ഉദ്ഘാടനചടങ്ങിന്റെ ഭാഗമാകാന്‍ കഴിഞ്ഞതില്‍ ഞാന്‍ അതിയായി സന്തോഷിക്കുന്നു.
അഭിമാനാര്‍ഹമായ ഈ അവസരത്തില്‍ കൊച്ചിയിലെ ജനങ്ങളെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
ഇന്ന് കേരളത്തിന്റെ വാണിജ്യതലസ്ഥാനം എന്നാണ് ഇത് അറിയപ്പെടുന്നതും.
കേരളത്തിലെത്തുന്ന ആഭ്യന്തര, വിദേശ വിനോദസഞ്ചാരികളുടെ മൊത്തം എണ്ണം എടുത്താല്‍ അതില്‍ ഒന്നാം സ്ഥാനത്തുള്ളതും കൊച്ചിയാണ്.
അതുകൊണ്ട് ഒരു മെട്രോറെയില്‍ സംവിധാനം എന്നത് കൊച്ചിയ്ക്ക് ഏറ്റവും അനുയോജ്യമായതുമാണ്.
അതുകൊണ്ടുതന്നെ നഗര അടിസ്ഥാന സൗകര്യവികസനത്തില്‍ വല്ലാത്ത സമ്മര്‍ദ്ദം നേരിടുമ്പോള്‍ അതിനെ മറികടക്കാന്‍ ഇത്തരത്തില്‍ ഒരു ബഹുജന ദ്രുത ഗതാഗത സംവിധാനം ആവശ്യമാണ്.
ഇത് കൊച്ചിയുടെ സാമ്പത്തിക വളര്‍ച്ചയ്ക്കും സംഭാവന നല്‍കും.
കേന്ദ്ര ഗവണ്‍മെന്റിനും കേരള ഗവണ്‍മെന്റിനും 50ഃ50 അനുപാതമുള്ള ഒരു സംയുക്ത സംരംഭമാണ് കൊച്ചി മെട്രോ റെയില്‍ ലിമിറ്റഡ്.
ഇന്ന് ഉദ്ഘാടനം ചെയ്ത ഈ ഘട്ടം ആലുവ മുതല്‍ പാലാരിവട്ടംവരെയുള്ളതാണ്.
ഈ മെട്രോ പദ്ധതിക്ക് നിരവധി പ്രത്യേക സവിശേഷതകളുണ്ട്. ”
തെരഞ്ഞെടുക്കപ്പെട്ട ബാങ്കിന് അവരുടെ പേരുകളോടെ കൊച്ചി മെട്രോ ഫെയര്‍കാര്‍ഡ് ആപ്പ് എന്നിവ ഇറക്കാനും ഇതിനെ ഉപ ബ്രാന്‍ഡായി ഉപയോഗിക്കാന്‍ സാധിക്കുകയും ചെയ്യും.
ഈ പദ്ധതിയുടെ മറ്റൊരു ശ്രദ്ധേയമായ ഭാഗം, ഏകദേശം 1000 സ്ത്രീകളേയും 23 ഭിന്നലിംഗക്കാരെയും കൊച്ചി മെട്രോ റെയില്‍ സംവിധാനത്തില്‍ ജോലിക്ക് എടുത്തിരിക്കുന്നുവെന്നതാണ്.
ഈ പദ്ധതി പരിസ്ഥിതി സൗഹൃദവികസനത്തിന്റെ ഒരു പ്രധാന ഉദാഹരണവും കൂടിയാണ്.
ആവശ്യമുള്ള ഊര്‍ജ്ജത്തിന്റെ 25%വും പുനര്‍നിര്‍മ്മാണ ഊര്‍ജ്ജത്തില്‍ നിന്ന് പ്രത്യേകിച്ച് സൗരോര്‍ജ്ജത്തില്‍ നിന്നും ലഭ്യമാക്കാനാണ് പദ്ധതിയിട്ടിരിക്കുന്നത്.
കഴിഞ്ഞ മൂന്നുവര്‍ഷമായി ഏന്റെ ഗവണ്‍മെന്റ് രാജ്യത്തിന്റെ പൊതു അടിസ്ഥാനസൗകര്യവികസനത്തിന് പ്രത്യേക ശ്രദ്ധയാണ് നല്‍കിവരുന്നത്.
റെയില്‍വേ, റോഡുകള്‍, ഊര്‍ജ്ജം എന്നിവയാണ് മുന്‍ഗണനാ മേഖലകള്‍.
തടസ്സങ്ങള്‍ ഒഴിവാക്കി പദ്ധതി നിര്‍വഹണത്തിന്റെ ശരാശരി തോത് വര്‍ദ്ധിപ്പിച്ചിട്ടുണ്ട്.
ഈ മേഖലയിയേക്ക് വിദേശനിക്ഷേപവും ക്ഷണിച്ചിട്ടുണ്ട്.
ഇന്ത്യയിലെ 50 നഗരങ്ങള്‍ മെട്രോ റെയില്‍ പദ്ധതികള്‍ നടപ്പാക്കാന്‍ സജ്ജമായി നില്‍ക്കുകയാണ്.
മെട്രോ റെയില്‍ സംവിധാനത്തിന്റെ സാമ്പത്തികവും സാമൂഹികവുമായ ഗുണങ്ങള്‍ ഏവര്‍ക്കും അറിവുള്ളതാണ്.
ഈ മേഖലയിലെ നയരൂപീകരണം വേഗത്തിലാക്കിയിട്ടുമുണ്ട്.
അടുത്തിടെ മെട്രോ റെയിലിന് വേണ്ട ഇരുമ്പുപാതയുടെ സിഗ്നലിംഗ് സംവിധാനവും ക്രമീകരിക്കുകയും ചെയ്തിട്ടുണ്ട്.
ഈ ലക്ഷ്യം മുന്നില്‍ കണ്ടുകൊണ്ട് 2017 ഏപ്രിലില്‍ ഇന്ത്യാ ഗവണ്‍മെന്റ് ദേശീയ ഗതാഗത അടിസ്ഥാന വികസന നയം (നാഷണല്‍ ട്രാന്‍സിറ്റ് ഓറിയെന്റഡ് ഡെവലപ്പ്‌മെന്റ് പോളിസി) പുറപ്പെടുവിച്ചിട്ടുണ്ട്.
നഗരങ്ങളെ ഗതാഗത അടിസ്ഥാനത്തിലുള്ളതില്‍ നിന്നും ഗതാഗത ക്രമീകൃതമാക്കി മാറ്റുകയെന്നതാണ് ഈ നയം ലക്ഷ്യമാക്കുന്നത്.
ഇത് നിബിഡമായ കാല്‍നട സമൂഹത്തെ സൃഷ്ടിക്കുകയും സഞ്ചാരത്തിന് പൊതുഗതാഗതത്തെ കൂടുതല്‍ ആശ്രയിക്കുന്നതുമാക്കി മാറ്റുകയെന്നതാണ് ലക്ഷ്യമാക്കുന്നത്.
മൂല്യം പിടിച്ചുനിര്‍ത്തുന്ന തരത്തിലുള്ള ഒരു സാമ്പത്തികരൂപരേഖ തയാറാക്കിയതിന് ഞാന്‍ വെങ്കയ്യാജി നേതൃത്വം നല്‍കുന്ന കേന്ദ്ര നഗരവികസന മന്ത്രാലയത്തെ അഭിനന്ദിക്കുകയാണ്.
ഇത് ഭൂമിയുടെ വില വര്‍ദ്ധിപ്പിക്കുന്നതിനും അവ പിടിച്ചെടുക്കുന്നതിനുമുള്ള സംവിധാനം നല്‍കുന്നുണ്ട്.
കൊച്ചിയിലെ ജനങ്ങളെയും കൊച്ചി മെട്രോ റെയില്‍ കോര്‍പ്പറേഷനേയും കേരള മുഖ്യമന്ത്രിയേയും ഈ പ്രധാനപ്പെട്ട നാഴികകല്ല് കൈവരിച്ചതില്‍ അഭിനന്ദിച്ചുകൊണ്ട് ഞാന്‍ അവസാനിപ്പിക്കട്ടെ.
സ്മാര്‍ട്ട്‌സിറ്റി റൗണ്ട് വണ്‍ ചലഞ്ച് പ്രക്രിയയില്‍ 2016ല്‍ കൊച്ചിയെ തെരഞ്ഞെടുത്തിട്ടുണ്ട്.
ഈ മൂന്ന് രാഷ്ട്രങ്ങളുമായും ഇന്ത്യയ്ക്ക് കരുത്തുറ്റ തന്ത്രപരമായ പങ്കാളിത്തമാണുള്ളത്.
ഇന്തോനേഷ്യന്‍ പ്രസിഡന്റ് ജോക്കോ വിദോദോയുടെ ക്ഷണപ്രകാരം മേയ് 29 ന് ഞാന്‍ ജാക്കര്‍ത്തയിലായിരിക്കും.
പ്രധാനമന്ത്രി ആയ ശേഷം ഇന്തോനേഷ്യയിലേയ്ക്കുള്ള എന്റെ ആദ്യ സന്ദര്‍ശനമാണിത്.
ഇന്തോനേഷ്യയിലെ ഇന്ത്യന്‍ സമൂഹത്തെയും ഞാന്‍ അഭിസംബോധന ചെയ്യും.
സിംഗപ്പൂരില്‍ സാമ്പത്തിക സാങ്കേതികവിദ്യ, നൈപുണ്യ വികസനം, നഗരാസൂത്രണം, കൃത്രിമ ബുദ്ധി എന്നീ രംഗങ്ങളില്‍ ഇന്ത്യയും സിംഗപ്പൂരും തമ്മിലുള്ള പങ്കാളിത്തം വര്‍ദ്ധിപ്പിക്കുന്നതിനായിരിക്കും ഞാന്‍ ഊന്നല്‍ നല്‍കുക.
സ്മാര്‍ട്ട് സിറ്റികള്‍, നഗര വികസനം, ആസൂത്രണം, അടിസ്ഥാന സൗകര്യ വികസനം എന്നീ മേഖലകളില്‍ നിരവധി സിംഗപ്പൂര്‍ കമ്പനികള്‍ ഇന്ത്യയുടെ മുഖ്യ പങ്കാളികളായിട്ടുണ്ട്.
മേയ് 31 ന് ഞാന്‍ ഇന്ത്യാ – സിംഗപ്പൂര്‍ സംരംഭകത്വവും, നവീനാശയങ്ങളും പ്രദര്‍ശനം സന്ദര്‍ശിക്കും.
ജൂണ്‍ 1 ന് ഞാന്‍ സിംഗപ്പൂര്‍ പ്രസിഡന്റ് ഹലീമ യാക്കോബുമായി ഞാന്‍ കൂടിക്കാഴ്ച നടത്തും.
ഇന്ത്യയുമായി സാംസ്‌കാരിക ബന്ധമുള്ള ചില ആരാധനാലയങ്ങളും ഞാന്‍ സന്ദര്‍ശിക്കും.
മാഥേപുര ഇലക്ട്രിക് ലോക്കോമോട്ടീവ് ഫാക്ടറിയുടെ ഒന്നാം ഘട്ടം അദ്ദേഹം രാഷ്ട്രത്തിന് സമര്‍പ്പിച്ചു.
തദവസരത്തില്‍ ഉത്സാഹഭരിതരായ ജനാവലിയെ അഭിസംബോധന ചെയ്യവെ, ഒരു നൂറ്റാണ്ട് മുമ്പ് ചമ്പാരന്‍ സത്യഗ്രഹത്തിന് തുടക്കം കുറിച്ച ബഹുജന മുന്നേറ്റത്തിന്റെ അതേ ഉത്സാഹമാണ് മോത്തിഹാരിയില്‍ ഇന്നത്തെ അന്തരീക്ഷത്തില്‍ ദൃശ്യമാകുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ജനങ്ങളുടെ സഹായത്തോടെ തങ്ങളുടെ എല്ലാ ദൗത്യങ്ങളും, നിശ്ചയദാര്‍ഢ്യങ്ങളും നിറവേറ്റാന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രതിജ്ഞാബദ്ധമാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
ശുചിത്വ രംഗത്തെ നേട്ടങ്ങളെ കുറിച്ച് സംസാരിക്കവെ, ശുചീകരണത്തിന്റെ വ്യാപ്തി 2014 ലെ 40 ശതമാനത്തില്‍ നിന്ന്, 80 ശതമാനമായി ഇന്ന് വികസിച്ചിട്ടുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ശൗചാലയ നിര്‍മ്മാണം സാമൂഹിക അസമത്വങ്ങള്‍ അവസാനിപ്പിക്കുന്നതിന് പുറമെ സാമൂഹിക, സാമ്പത്തിക ശാക്തീകരണത്തിനും, വനിതാ ശാക്തീകരണത്തിനും വഴിയൊരുക്കുന്ന ഉപാധി കൂടിയായി മാറിയിട്ടുണ്ടെന്ന് അദ്ദഹേം പറഞ്ഞു.
2015 ഏപ്രിലില്‍ പ്രധാനമന്ത്രി തന്നെയാണ് ഈ ഇന്‍സ്റ്റിറ്റ്യൂട്ടിന് തറക്കല്ലിട്ടത്.
ഡോ. അംബേദ്ക്കറുടെ ഉപദേശങ്ങളുടെയും, ദര്‍ശനങ്ങളുടെയും പ്രചാരണത്തില്‍ ഈ കേന്ദ്രം ഒരു മുഖ്യപങ്ക് വഹിക്കുമെന്ന് തദവസരത്തില്‍ സംസാരിക്കവെ പ്രധാനമന്ത്രി വിശ്വാസം പ്രകടിപ്പിച്ചു.
നമ്മുടെ രാഷ്ട്രീയ ജനാധിപത്യത്തെ സാമൂഹിക ജനാധിപത്യം കൂടിയാക്കണമെന്ന ഡോ.അംബേദ്ക്കറുടെ വാക്കുകള്‍ പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
കഴിഞ്ഞ മൂന്നര വര്‍ഷമായി കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രവര്‍ത്തിക്കുന്നത് സാമൂഹിക ജനാധിപത്യത്തിന്റെ ഈ ദര്‍ശനം യാഥാര്‍ത്ഥ്യമാക്കാനാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
ജന്‍ധന്‍ യോജന, ഉജ്ജ്വല യോജന, ശുചിത്വ ഭാരത ദൗത്യം, വിവിധ ഇന്‍ഷ്വറന്‍സ് പദ്ധതികള്‍, പ്രധാനമന്ത്രി ആവാസ് യോജന, അടുത്തിടെ തുടങ്ങിയ സൗഭാഗ്യ യോജന തുടങ്ങിയവയെല്ലാം ഇതിലേയ്ക്കായി ഗവണ്‍മെന്റ് കൈക്കൊണ്ട മുന്‍കൈകളാണ്.
ആന്ധ്രാ പ്രദേശിലെയും ജനങ്ങള്‍ക്ക് പ്രധാനമന്ത്രി ആശംസകള്‍ അര്‍പ്പിച്ചു.
പരിസ്ഥിതിസഹകരണം സംബന്ധിച്ച് ഇന്ത്യയും ഫിന്‍ലന്‍ഡും തമ്മിലുള്ള സഹകരണ ധാരണാപത്രം പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭാ യോഗം അംഗീകരിച്ചു.
രാഷ്ട്രനിര്‍മാണത്തില്‍ ഗണ്യമായ പങ്കു നിര്‍വഹിക്കേണ്ടവരാണു യുവാക്കളെന്ന് അദ്ദേഹം കരുതിയിരുന്നു.
‘അങ്ങേയറ്റത്തെ ആവശേത്തോടെ ത്രിപുരയിലെ ജനങ്ങള്‍ മഹാരാജ വീര്‍ വിക്രം കിഷോര്‍ ദെബ്ബര്‍മ മാണിക്യ ബഹദൂറിന്റെ ജയന്തി ആഘോഷിക്കുന്നു എന്നറിയുന്നതില്‍ സന്തോഷമുണ്ട്.
സ്വച്ഛ ഭാരത് ദൗത്യത്തിലൂടെ ആരോഗ്യം, വിനോദസഞ്ചാരം തുടങ്ങിയ മറ്റു മേഖലകള്‍ക്കു ലഭിക്കുന്ന നേട്ടങ്ങളെക്കുറിച്ചും അദ്ദേഹം വ്യക്തമാക്കി.
ഇവിടെ സന്ദര്‍ശകര്‍ക്കുള്ള സൗകര്യങ്ങള്‍ ഉദ്ഘാടനം ചെയ്തുകൊണ്ടുള്ള ഫലകവും അദ്ദേഹം അനാവരണം ചെയ്യും.
കൊല്ലം നഗരത്തിലെ പ്രധാനമന്ത്രിയുടെ മൂന്നാമത്തെ ഔദ്യോഗിക സന്ദര്‍ശനമാണിത്.
കെനിയയുടെ സ്വാതന്ത്ര്യസമരത്തില്‍ ഇന്ത്യന്‍ സമുദായം വഹിച്ച പങ്ക് അദ്ദേഹം അനുസ്മരിക്കുകയും ചെയ്തു.
ചരിത്ര പ്രസിദ്ധമായ 1930 ലെ ഉപ്പു യാത്രയുടെ വിവിധ സംഭവങ്ങള്‍ ആവിഷ്‌കരിച്ചുട്ടുള്ള 24 ചുവര്‍ ചിത്രങ്ങളും ഈ സ്മാരകത്തില്‍ ആലേഖനം ചെയ്തിട്ടുണ്ട്.
പ്രധാന മന്ത്രി സ്മാരക സമുച്ചയം മുഴുവന്‍ നടന്നു കണ്ടു.
സ്മാരകത്തിനായി അധ്വാനിച്ച എല്ലാവരെയും പൊതു യോഗത്തില്‍ നടത്തിയ പ്രസംഗത്തില്‍ പ്രധാനമന്ത്രി അനുമോദിച്ചു.
സ്വാതന്ത്ര്യത്തിനായി നമ്മുടെ രാജ്യത്തെ ജനങ്ങള്‍ അനുഭവിച്ച വലിയ ത്യാഗത്തെ അനുസ്മരിപ്പിക്കുന്നതാണ് ഈ സ്മാരകം എന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ആ മേഖലയില്‍ ജോലി ചെയ്യുന്ന ലക്ഷക്കണക്കിന് കലാകാരന്മാര്‍ക്ക് ഇതു വലിയ സഹായമായി.
ഭാരതീയതയ്ക്ക് കോട്ടം തട്ടാതെ ലോകത്തെമ്പാടും നടക്കുന്ന സംഭവ വികാസങ്ങളില്‍ ഇന്ത്യന്‍ വിദ്യാര്‍ത്ഥികള്‍ ഒപ്പത്തിനൊപ്പം നില്‍ക്കണമെന്ന് രവീന്ദ്ര നാഥ് ടാഗോര്‍ എപ്പോഴും ആഗ്രഹിച്ചിരുന്നുവെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ 100 ഗ്രാമങ്ങളുടെ സര്‍വ്വതോമുഖമായ വികസത്തിനായി പ്രവര്‍ത്തിക്കാനും അദ്ദേഹം ആവശ്യപ്പെട്ടു.
ബംഗ്ലാദേശ് ഭവന്റെ ഉദ്ഘാടന വേളയില്‍ സംസാരിക്കവെ, ഇന്ത്യയും, ബംഗ്ലാദേശും തമ്മിലുള്ള സാംസ്‌കാരിക ബന്ധങ്ങളുടെ പ്രതീകമാണ് അതെന്ന് അദ്ദേഹം വിശേഷിപ്പിച്ചു.
ഗുരുദേവ് രവീന്ദ്രനാഥ് ടാഗോര്‍ ഇന്ത്യയ്‌ക്കെന്താണോ അതുതന്നെയാണ് ബംഗ്ലാദേശിനെന്നും അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
ഭീകരവാദം, ക്രൂരത എന്നവയ്‌ക്കെതിരായ ഇന്ത്യയുടെയും, ബംഗ്ലാദേശിന്റെയും പൊതുവായ നിശ്ചയദാര്‍ഢ്യം ബംഗ്ലാദേശ് ഭവനിലൂടെ പ്രചോദിപ്പിക്കുമെന്ന് അദ്ദേഹം പറഞ്ഞു.
കഴിഞ്ഞ വര്‍ഷം ന്യൂ ഡല്‍ഹിയില്‍ ഇന്ത്യന്‍ സൈനികരെ ബംഗ്ലാദേശ് ആദരിച്ചത് അദ്ദേഹം അനുസ്മരിച്ചു.
ഇരുരാജ്യങ്ങളും തമ്മിലുള്ള ബന്ധങ്ങളിലെ ഒരു സുവര്‍ണ്ണ കാലഘട്ടമാണ് കഴിഞ്ഞ ഏതാനും വര്‍ഷങ്ങളെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
അങ്ങയുടെ സന്ദര്‍ശനം ഈ ബന്ധം മുന്നോട്ടുകൊണ്ടുപോകാന്‍ വളരെ അനുകൂലമായ അവസരം നമുക്ക് ഒരുക്കിത്തരുന്നു.
‘ജന്മദിനത്തില്‍ ശ്യാംജി കൃഷ്ണ വര്‍മയെ അനുസ്മരിക്കുന്നു.
സ്വാതന്ത്ര്യസമരത്തിനായി അദ്ദേഹം നല്‍കിയ നിസ്തുല സംഭാവനകള്‍ ഇന്നും നമ്മുടെ ഓര്‍മകളിലുണ്ട്.
പകര്‍ന്നു നല്‍കിയ പാഠങ്ങളാലും ആദര്‍ശത്താലും പലര്‍ക്കും പ്രചോദനമേകിയ പത്താമത്തെ സിഖ് ഗുരുവാണ് ഗുരു ഗോവിന്ദ് സിങ്.
പ്രസ്തുത ചടങ്ങില്‍ സ്മാരക സ്റ്റാംപ് പ്രധാനമന്ത്രി പുറത്തിറക്കിയിരുന്നു.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി ഗുജറാത്തിലെ സബര്‍മതി ആശ്രമത്തിന്റെ ശതവാര്‍ഷികാഘോഷ ചടങ്ങുകളില്‍ പങ്കെടുത്തു.
മഹാത്മാഗാന്ധിയുടെ ചിന്തകള്‍ക്ക് ലോകം ഇന്ന് അഭിമുഖീകരിക്കുന്ന വെല്ലുവിളികള്‍ക്ക് പരിഹാരം കാണാനുള്ള ശക്തിയുണ്ടെന്ന് ചടങ്ങില്‍ സംസാരിക്കവെ പ്രധാനമന്ത്രി പറഞ്ഞു.
ഒരു സമൂഹം എന്ന നിലയില്‍ നമ്മുടെ ചരിത്രവുമായി ബന്ധപ്പെട്ട് നില്‍ക്കേണ്ടത് അനിവാര്യമാണെന്ന് അദ്ദേഹം ഓര്‍മ്മിപ്പിച്ചു.
2019ല്‍ മഹാത്മാഗാന്ധിജിയുടെ 150-ാം ജന്മവാര്‍ഷികത്തില്‍ നമുക്ക് നല്‍കാന്‍ കഴിയുന്ന ഏറ്റവും വലിയ ശ്രദ്ധാജ്ഞലിയായിരിക്കുമതെന്ന് അദ്ദേഹം അഭിപ്രായപ്പെട്ടു.
അഹമ്മദാബാദിലും രാജ്‌കോട്ടിലും മൊദാസയിലും ഗാന്ധിനഗറിലുമുള്ള പരിപാടികളില്‍ ഞാന്‍ സംബന്ധിക്കും.
എന്റെ ആദ്യത്തെ രണ്ടു പരിപാടികള്‍ സബര്‍മതി ആശ്രമത്തിലായിരിക്കും.
സബര്‍മതി ആശ്രമത്തിന്റെ ശതാബ്ദി ആഘോഷങ്ങളില്‍ സംബന്ധിക്കാന്‍ പ്രതീക്ഷാപൂര്‍വം കാത്തിരിക്കുകയാണ്.
ഇന്ത്യ ഇന്ന് ലോകത്തിലെ അതിവേഗം വളരുന്ന വലിയ സമ്പദ്ഘടനയാണ്.
സാമ്പത്തിക വളര്‍ച്ചയുടെയും വികസനത്തിന്റെയും സൂചകങ്ങളില്‍ നമ്മുടെ പ്രയത്‌നത്തിന്റെ ഫലം കാണുന്നുണ്ട്.
ആഗോള സമ്പദ്ഘടന അനിശ്ചിചിതത്വത്തിന്റെ ഒരു കാലയളവിലൂടെ കടന്നുപോകുമ്പോള്‍ ഇന്ത്യ ബൃഹത്തായ പുരോഗതിയാണ് കാണിക്കുന്നത്.
2015-16ല്‍ ഇന്ത്യയിലെ നേരിട്ടുള്ള വിദേശ നിക്ഷേപം ഉയര്‍ന്ന നിരക്കിലാണ്,ആഗോള എഫ്ഡിഐ ഈ സമയം താഴേയ്ക്കുമായി.
ഇന്ത്യക്ക് മറ്റ് പ്രധാന സമ്പദ്ഘടനകളേക്കാള്‍ ബാങ്കിംഗ് തകര്‍ച്ചയുടെ കുറഞ്ഞ ആഘാതമേ സംഭവിച്ചുള്ളു എന്നാണ് അന്താരാഷ്ട്ര തലത്തിലെ സ്ഥിതികളില്‍ നിന്ന് മനസിലാകുന്നത്.
വ്യോമയാന മേഖലയിലെ വളര്‍ച്ച വ്യോമയാന എണ്ണയുടെ ആവശ്യം 2040ല്‍ നാലിരട്ടിയാകുന്ന വിധത്തിലായിരിക്കും.
ഇതെല്ലാം ഊര്‍ജ്ജാവശ്യത്തെ സ്വാധീനിക്കും.
അതിവേഗ വളര്‍ച്ചാ സ്ഥിതി ഇന്ത്യയുടെ ഊര്‍ജ്ജമേഖലയ്ക്ക് വലിയ ഉത്തരവാദിത്തമാണ് നല്‍കുന്നത്.
ഇന്ത്യയിലും പുറത്തുമുള്ള നിരവധി പങ്കാളികള്‍ ഇവിടെ വരാന്‍ സമയം കണ്ടെത്തി എന്നത് എന്നെ ആഹ്ലാദിപ്പിക്കുന്നു.
നാം ഓരോരുത്തരുടെയും അനുഭവ പരിചയവും വൈദഗ്ദ്ധ്യവും നമുക്കെല്ലാവര്‍ക്കും നേട്ടമാകും എന്ന് എനിക്ക് ഉറപ്പുണ്ട്.
ഊര്‍ജ്ജം ഉപയോഗിക്കുന്നതില്‍ കാര്യക്ഷമത അനിവാര്യമാണ്.
ആഗോള അനിശ്ചിതാവസ്ഥ സൂചിപ്പിക്കുമ്പോള്‍ ഇന്ത്യക്കും ഊര്‍ജ്ജ സുരക്ഷ ആവശ്യമാണ്.
അത് അവരുടെ ഉല്‍പ്പാദനക്ഷമത കുറയ്ക്കും.
അമ്പത് ദശലക്ഷം കുടുംബങ്ങള്‍ക്ക് പാചക വാതകം ലഭ്യമാക്കുന്നതിന് നാം ഉജ്ജ്വല പദ്ധതി ആരംഭിച്ചു.
ഏഴ് മാസത്തിനുള്ളില്‍ ഈ പദ്ധതി വഴി പത്ത് ലക്ഷത്തോളം പുതിയ കണക്ഷനുകള്‍ ലഭ്യമാക്കിക്കഴിഞ്ഞു.
അടുത്ത അഞ്ച് വര്‍ഷംകൊണ്ട് പത്ത് ദശലക്ഷം വീടുകളില്‍ പൈപ്പ് വഴിയുള്ള സ്വാഭാവിക വാതകം എത്തിക്കാനും സര്‍ക്കാര്‍ ഉദ്ദേശിക്കുന്നു.
ഊര്‍ജ്ജക്ഷമത വര്‍ധിപ്പിക്കുന്നതിന് എന്റെ സര്‍ക്കാര്‍ റെയില്‍വേയ്ക്ക് ഇതുവരെയുള്ളതില്‍ വച്ച് ഏറ്റവും വലിയ മുന്‍ഗണനയാണ് നല്‍കുന്നത്.
സംസ്ഥാന അതിര്‍ത്തികളിലെ ഭൗതികമായ കടമ്പകള്‍ നീക്കി ജിഎസ്റ്റി ദീര്‍ഘകാല ഗതാഗതത്തിനു വേഗത വര്‍ധിപ്പിക്കുകയും അതിനുമപ്പുറം ക്ഷമത വര്‍ധിപ്പിക്കുകയും ചെയ്യും.
വികസ്വര രാജ്യങ്ങളില്‍ നിന്നുള്ള എണ്ണ മന്ത്രിമാര്‍ക്ക് ഊര്‍ജ്ജ വില നിശ്ചയിക്കലിന്റെ വൈകാരികത അറിയാം.
അത് ഗൗനിക്കാതെ നാം പെട്രോളിന്റെയും ഡീസലിന്റെയും വില പിടിച്ചുനിര്‍ത്തി.
പാചകവാതക വിലയും വിപണി നിര്‍ണയിക്കും.
ഈ നടപടികളും ഊര്‍ജ്ജ ഉപയോഗക്ഷമത വര്‍ധിപ്പിച്ചു.
ഗാര്‍ഹിക ഹൈഡ്രോകാര്‍ബണ്‍ ഉല്‍പ്പാദനം പ്രോല്‍സാഹിപ്പിക്കുന്നതിന് നമുക്ക് ശക്തമായ ഒരു നിക്ഷേപ സൗഹൃദ നയചട്ടക്കൂട് ഉണ്ട്.
ഫലമേകുന്ന മല്‍സരം നമ്മുടെ മാര്‍ക്കറ്റിംഗ് കമ്പനികള്‍ക്ക് കാര്യക്ഷമതയും ഫലപ്രാപ്തിയും വര്‍ധിപ്പിക്കും.
ഇന്ത്യ മല്‍സരാധിഷ്ഠിതമായി നിലനിന്ന് നേട്ടമുണ്ടാക്കേണ്ട മേഖലയാണ് ഇത്.
നമ്മുടെ സംസ്‌കരണ,ഉല്‍പ്പാദനക്ഷമതകള്‍ വര്‍ധിപ്പിക്കുക മാത്രമല്ല സമയബന്ധിതവും കാര്യക്ഷമവുമായ പദ്ധതി പൂര്‍ത്തീകരണം ഉറപ്പാക്കുകയും വേണ്ടതുണ്ട്.
ബുദ്ധിപരമായ കഴിവിലും സംരംഭകത്വത്തിലും ഇന്ത്യ എല്ലായ്‌പോഴും മറ്റുള്ളവര്‍ക്ക് ഒരു പ്രചോദനമാണ്.
ആഗോള ഹൈഡ്രോകാര്‍ബണ്‍ കമ്പനികള്‍ക്കുള്ള എന്റെ സന്ദേശം ഇതാണ്: ഇന്ത്യയില്‍ വന്ന് ഇന്ത്യയില്‍ നിര്‍മിക്കാന്‍ ഞങ്ങള്‍ നിങ്ങളെ ക്ഷണിക്കുന്നു.
ഞങ്ങളുടെ ഇളകാത്ത ശ്രമങ്ങള്‍ വ്യവസായ നടത്തിപ്പ് അനായാസമാക്കുന്നതിലെ ഇന്ത്യയുടെ നില മെച്ചപ്പെടുത്തി.
സര്‍ക്കാരില്‍ നിന്നു സാധ്യമായ മുഴുവന്‍ പിന്തുണയും ഞാന്‍ നിങ്ങള്‍ക്ക് ഉറപ്പ് തരുന്നു.
അതുകൊണ്ട് സംവിധാനത്തില്‍ വളരെ ഊര്‍ജ്ജസ്വലമായ പരിവര്‍ത്തനം അനിവാര്യമാണെന്നും അദ്ദേഹം ചൂണ്ടിക്കാട്ടി
1 സിവില്‍, വാണിജ്യ കാര്യങ്ങളില്‍ നിയമ, ജുഡീഷ്യല്‍ സഹകരണത്തിനുള്ള കരാര്‍
പദ്ധതിക്കായി സ്ഥലം വിട്ട് കൊടുത്ത ക്ഷേത്രത്തിന് സമീപം താമസിക്കുന്ന മുഴുവന്‍ ജനങ്ങളെയും അദ്ദേഹം അഭിനന്ദിച്ചു.
ശതാബ്ദങ്ങളുടെ പരിവര്‍ത്തനത്തെ അതിജീവിച്ചതാണ് കാശി വിശ്വനാഥ ക്ഷേത്രമെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഭാരതം എന്നും ശാന്തിക്കുവേണ്ടി പ്രതിബദ്ധതയോടും സമര്‍പ്പണത്തോടുമാണ് നിലകൊണ്ടിട്ടുള്ളത്.
അതു ശാന്തിക്കുവേണ്ടി നമ്മുടെ സൈനികര്‍ കാട്ടിയ പരാക്രമത്തില്‍ പെട്ടതായിരുന്നു.
ഇന്നും യുണൈറ്റഡ് നേഷന്‍സിന്റെ പല സമാധാന സേനകളില്‍ ഭാരതം ഏറ്റവുമധികം സൈന്യത്തെ അയയ്ക്കുന്ന രാജ്യങ്ങളിലൊന്നാണ്.
ഒക്‌ടോബര്‍ 8 ന് നാം വായുസേനാ ദിനം ആഘോഷിക്കുന്നു.
വായുസേന 1965 ലും ശത്രുക്കള്‍ക്ക് മുഖമടച്ച് മറുപടി കൊടുക്കുകയുണ്ടായി.
1971 ലെ ബംഗ്ലാദേശ് സ്വാതന്ത്ര്യസമരത്തെക്കുറിച്ച് ആര്‍ക്കാണറിയാത്തത്.
അപകടങ്ങളില്‍ നിന്ന് രക്ഷപെടുത്തുന്ന കാര്യമാണെങ്കിലും അപകടങ്ങളുണ്ടാകുമ്പോഴുള്ള രക്ഷാ ദൗത്യമാണെങ്കിലും നമ്മുടെ വായുസേനയിലെ സൈനികര്‍ അഭിനന്ദനാര്‍ഹമായ രീതിയില്‍ ചെയ്ത കാര്യങ്ങളുടെ പേരില്‍ ഞാന്‍ വായുസേനയോട് കൃതജ്ഞനാണ്.
കൊടുങ്കാറ്റ്, പേമാരി, വെള്ളപ്പൊക്കം തുടങ്ങി കാട്ടുതീ വരെയുള്ള പ്രകൃതിദുരന്തങ്ങളെ നേരിടാനും ജനങ്ങള്‍ക്ക് സഹായമേകാനുമുള്ള അവരുടെ ആവേശം അദ്ഭുതകരമാണ്.
ഭാരതത്തിന്റെ സൈന്യത്തില്‍, സായുധസേനയില്‍ പുരുഷശക്തിയുടെ മാത്രമല്ല, സ്ത്രീശക്തിയുടെയും അത്രതന്നെ സംഭാവന ഉണ്ടാകുന്നു എന്ന് ഭാരതത്തിന് അഭിമാനത്തോടെ പറയാനാകും.
സ്ത്രീ ശക്തയാണ്, ഇപ്പോള്‍ സായുധയുമാകുകയാണ്.
ടോമിയെ എങ്ങനെ രക്ഷിക്കാനാകുമെന്ന് രാജ്യമാകെയും വേവലാതിപ്പെട്ടു.
അദ്ദേഹം ഒറ്റയ്ക്ക് ഒരു ആധുനിക സാങ്കേതിക വിദ്യയുടെ സഹായവുമില്ലാതെ ഒരു ചെറിയ നൗകയുമായി ലോകംചുറ്റുന്ന ആദ്യത്തെ ഭാരതീയനാണ്.
ഈ വര്‍ഷത്തെ ഒക്‌ടോബര്‍ 2 ന് ഒരു മഹത്വം കൂടിയുണ്ട്.
മഹാത്മാഗാന്ധിയുടെ ചിന്താഗതികള്‍ ലോകത്തിനു മുഴുവന്‍ പ്രേരണയേകിയിട്ടുണ്ട്.
പിന്നീട് 1945 ല്‍ സ്വാതന്ത്ര്യസമരം ശക്തി പ്രാപിച്ചപ്പോള്‍ അദ്ദേഹം ആ ചിന്താഗതികളെക്കുറിച്ച് പുനര്‍വിചിന്തനം ചെയ്ത് പുതിയ പതിപ്പ് തയ്യാറാക്കി.
സ്വാതന്ത്ര്യസമരത്തില്‍ അദ്ദേഹത്തിന്റെ ഏറ്റവും മഹത്തായ സംഭാവന അദ്ദേഹം അതിനെ വിശാലമായ ജനസമരമാക്കി മാറ്റി എന്നുള്ളതാണ്.
സ്വാതന്ത്ര്യസമരത്തില്‍ മഹാത്മാഗാന്ധിയുടെ ആഹ്വാനമനുസരിച്ച് സമൂഹത്തിലെ എല്ലാ മേഖലകളിലും, എല്ലാ വിഭാഗങ്ങളിലും പെട്ട ആളുകള്‍ സ്വയം സമര്‍പ്പിതരായി.
രാജ്യത്തോടുള്ള ചായ്‌വും രാജ്യത്തെ ജനങ്ങളോടുള്ള സ്‌നേഹവും നിറഞ്ഞ ഈ വികാരം ചെറിയ, നീളം കുറഞ്ഞ ആ മഹാമാനവന്റെ ഓരോ കണത്തിലും നിറഞ്ഞു നില്‍ക്കയായിരുന്നു.
രണ്ടു ദിവസം കഴിയുമ്പോള്‍ നാം പൂജ്യബാപ്പുവിനൊപ്പം ശാസ്ത്രിജിയുടെയും ജയന്തി ആഘോഷിക്കും.
ശാസ്ത്രിജിയുടെ പേരു വരുമ്പോള്‍ത്തന്നെ ഭാരതവാസികളായ നമ്മുടെ മനസ്സില്‍ അളവറ്റ ആദരവ് തിളച്ചുപൊന്തും.
അദ്ദേഹത്തിന്റെ സൗമ്യത നിറഞ്ഞ വ്യക്തിത്വം ജനങ്ങള്‍ക്ക് എന്നും അഭിമാനമേകുന്നതാണ്.
അദ്ദേഹത്തിന്റെ ജയ് ജവാന്‍ ജയ് കിസാന്‍ എന്ന മുദ്രാവാക്യം, അദ്ദേഹത്തിന്റെ ഈ വിരാടമായ വ്യക്തിത്വത്തെ കാട്ടിത്തരുന്നതാണ്.
വിവിധ സ്ഥാപനങ്ങളും ഉത്സാഹത്തോടെ ഈ പരിപാടിയില്‍ തങ്ങളുടേതായ പങ്കു വഹിച്ചു.
ഫോണ്‍ ചെയ്തതിന് അങ്ങയോടു വിശേഷാല്‍ നന്ദി പറയാനാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
ചൂഷിതരും പീഡിതരും നിഷേധിക്കപ്പെട്ടവരുമായ ജനങ്ങളുടെ സ്വാതന്ത്ര്യവും, ശാന്തിയും ഉറപ്പാക്കാന്‍ ന്യായം വിശേഷിച്ചും അനിവാര്യമാണ്.
അദ്ദേഹത്തിന്റെ വീക്ഷണത്തില്‍ പ്രേരിതരായി 1993 ഒക്‌ടോബര്‍ 12 ന് 'രാഷ്ട്രീയ മനാവാധികാര്‍ ആയോഗ്', ദേശീയ മനുഷ്യാവകാശ കമ്മീഷന്, അതായത് നാഷനല്‍ ഹ്യൂമന്‍ റൈറ്റ്‌സ് കമ്മീഷന് രൂപം നല്‍കപ്പെട്ടു.
മാനവാധികാരം നമുക്ക് അന്യമായ സങ്കല്പമല്ലെന്ന് നമ്മുടെ പ്രാണപ്രിയ നേതാവ്, നമ്മുടെ രാജ്യത്തിന്റെ മുന്‍ പ്രധാനമന്ത്രി ശ്രീ.അടല്‍ ബിഹാരി വാജ്‌പേയി വ്യക്തമായി പറയുകയുണ്ടായി.
ഇന്ന് ദേശീയ തലത്തിലുള്ള മനുഷ്യാവകാശ പ്രവര്‍ത്തനങ്ങള്‍ക്കൊപ്പം 26 സംസ്ഥാനങ്ങളിലും മനുഷ്യാവകാശ കമ്മീഷനുകള്‍ രൂപീകരിക്കപ്പെട്ടിട്ടുണ്ട്.
ഈ വര്‍ഷവും നമ്മുടെ ഗ്രാമങ്ങളിലും തെരുവുകളിലും നഗരങ്ങളിലും മഹാനഗരങ്ങളിലും റണ്‍ഫോര്‍ യൂണിറ്റി സംഘടിപ്പിക്കണം.
ന്യൂ ഡല്‍ഹിയിലെ പുസയിലുള്ള കേന്ദ്ര കാര്‍ഷിക ഗവേഷണ ഇന്‍സ്റ്റിറ്റ്യൂട്ടില്‍ (ഐ.എ.ആര്‍.ഐ) നടക്കുന്ന നാനാജി ദേശ്മുഖിന്റെ ജന്മശതാബ്ദിവാര്‍ഷിക ആഘോഷങ്ങളുടെ ഉദ്ഘാടനചടങ്ങില്‍ നാളെ (ഒക്ടോബര്‍ 11, 2017) പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദി പങ്കെടുക്കും.
‘സാങ്കേതികവിദ്യയും ഗ്രാമീണജീവിതവും” എന്ന വിഷയത്തിലധിഷ്ഠിതമായി സംഘടിപ്പിച്ചിരിക്കുന്ന പ്രദര്‍ശനവും പ്രധാനമന്ത്രി സന്ദര്‍ശിക്കും.
നൂറില്‍പരം നല്ല സമ്പ്രദായങ്ങളും പ്രയോഗങ്ങളുമാണ് ഇവിടെ പ്രദര്‍ശിപ്പിച്ചിരിക്കുന്നത്.
ജില്ലാ തലങ്ങളിലെ വികസന പ്രവര്‍ത്തനങ്ങള്‍ ഏകോപിപ്പിക്കാനും നിരീക്ഷിക്കാനുമുള്ള ഒരു പോര്‍ട്ടലും അദ്ദേഹം ഉദ്ഘാടനം ചെയ്യും.
കര്‍ഷകര്‍ക്ക് ഉപയോഗപ്രദമായ സാങ്കേതിക വിദ്യ ഉപയോഗപ്പെടുത്തുക വഴി കൃഷിയില്‍ ഉള്‍പ്പെടെ പുതിയ ‘സംസ്‌കാരം’ വികസിപ്പിച്ചെടുക്കേണ്ടതുണ്ടെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
കര്‍ഷകരുടെ വരുമാനം വര്‍ധിപ്പിക്കാന്‍ ഉദ്ദേശിച്ചുള്ളതാണു കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ നയങ്ങളും തീരുമാനങ്ങളുമെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഉന്നതപഠനം നടത്തിവരുന്ന വിദ്യാര്‍ഥികള്‍ ശാസ്ത്രീയ സമീപനവും സാങ്കേതിക കണ്ടുപിടിത്തങ്ങളും ഗവേഷണവും വികസനവും വഴി കൃഷിയെ ലാഭകരമായ തൊഴിലാക്കി മാറ്റുന്നതില്‍ വിജയിക്കുമെന്ന് അദ്ദേഹം ആത്മവിശ്വാസം പ്രകടിപ്പിച്ചു.
പകുല്‍ദുല്‍ ഊര്‍ജ പദ്ധതിക്കു തറക്കല്ലിട്ടശേഷം പ്രസംഗിച്ച പ്രധാനമന്ത്രി, ഒരു ജലവൈദ്യുത പദ്ധതിയുടെ ഉദ്ഘാടനവും മറ്റൊന്നിന്റെ തറക്കല്ലിടലും നിര്‍വഹിച്ച സവിശേഷമായ ദിനമാണ് ഇന്ന് എന്നു വ്യക്തമാക്കി.
രാജ്യത്തിലെ അവികസിത പ്രദേശങ്ങളിലെല്ലാം വികസനം എത്തിക്കുന്നതിനായി ഒഴിച്ചുനിര്‍ത്തിലിനു പകരം ഒരുമിപ്പിക്കല്‍ എന്ന സമീപനത്തോടെയാണു കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രവര്‍ത്തിക്കുന്നതെന്നു പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
തീര്‍ഥാടകര്‍ക്ക് ഉപകാരപ്രദമാവും വിധം മാതാ വൈഷ്‌ണോദേവി ക്ഷേത്രത്തിലേക്കു മറ്റൊരു പാത യാഥാര്‍ഥ്യമാകുകയാണ് താരാക്കോട്ട് മാര്‍ഗ് ഉദ്ഘാടനം ചെയ്യപ്പെടുന്നതിലൂടെ എന്ന് അദ്ദേഹം പറഞ്ഞു.
തങ്ങളുടെ ഗ്രാമത്തിലെ ജീവിത നിലവാരം ഉയര്‍ത്തിക്കൊണ്ടുവരുന്നതിനായി മറ്റു ഗവണ്‍മെന്റ് ഏജന്‍സികളുമായി ചേര്‍ന്നു പ്രവര്‍ത്തിക്കാന്‍ ഊര്‍ജം വിനിയോഗിക്കണമെന്ന് ആശ വര്‍ക്കര്‍മാരോടു പ്രധാനമന്ത്രി ആഹ്വാനം ചെയ്തു.
ഗവണ്‍മെന്റ് പദ്ധതികള്‍ ദാരിദ്ര്യത്തെ അതീജിവിക്കുന്നതിനായി ദരിദ്രരെ ഏതു വിധമാണു ശാക്തീകരിക്കുന്നതെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ജന്മദിനത്തില്‍ മഹാത്മാ ഗാന്ധിക്കും ലാല്‍ ബഹദൂര്‍ ശാസ്ത്രിക്കും പ്രധാനമന്ത്രി ശ്രീ.
രണ്ടാഴ്ച നീണ്ട് നില്‍ക്കുന്ന പ്രസ്ഥാനത്തിന്റെ വിപുലമായ ഉദ്ഘാടന പരിപാടിയോടനുബന്ധിച്ച് പ്രധാനമന്ത്രി രാജ്യത്തെ 18 സ്ഥലങ്ങളിലെ ജനങ്ങളുടെ ഒരു പരിച്ഛേദവുമായി വീഡിയോ കോണ്‍ഫറന്‍സിലൂടെ ആശയവിനമയം നടത്തും.
ഇക്കാലത്തു വികസനത്തിന് കണക്ടിവിറ്റി അത്യാവശ്യമാണെന്നു ശ്രീ.
നരേന്ദ്ര മോദി ചൂണ്ടിക്കാട്ടി. നാലു വര്‍ഷത്തിനിടെ ഉത്തര്‍പ്രദേശിലെ ഹൈവേ ശൃംഖല ഇരട്ടിച്ചതായി അദ്ദേഹം വ്യക്തമാക്കി.
വ്യോമഗതാഗതവും ജലഗതാഗതവും മെച്ചപ്പെടുത്താനുള്ള പദ്ധതികളെക്കുറിച്ചും പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
ഇരു രാജ്യങ്ങളിലെയും ഔഷധ നിര്‍മ്മാണ, ബയോ ഫാര്‍മസ്യൂട്ടിക്കല്‍ വ്യവസായ മേഖലയിലെ വളര്‍ഷ കണക്കിലെടുത്ത് ഉല്‍പ്പാദനം, നിര്‍മ്മാണം, വ്യാപാരം എന്നീ മേഖലകളില്‍ പരസ്പര സഹകരണം വര്‍ദ്ധിപ്പിക്കുന്നതിന് ഔപചാരിക സംവിധാനം സൃഷ്ടിക്കാന്‍ ഇരു രാജ്യങ്ങളും ശ്രമിച്ച് വരികയായിരുന്നു.
തങ്ങളുടെ ഗ്രാമത്തെ പൊതുസ്ഥല വിസര്‍ജ്യവിമുക്തമാക്കാന്‍ പ്രതിജ്ഞയെടുത്ത ഗ്രാമീണരോട് അദ്ദേഹം സംസാരിച്ചു.
ശുചിത്വം നമ്മുടെ ഉത്തരവാദിത്തമാണെന്ന ചിന്ത എല്ലാവരിലും ഉണ്ടാകുന്ന സാഹചര്യം സൃഷ്ടിക്കാന്‍ സാധിക്കണമെന്ന് അദ്ദേഹം പറഞ്ഞു.
2016 സെപ്റ്റംബര്‍ 3നാണ് ഈ കരാര്‍ ഒപ്പിട്ടത്.
പ്രധാനമന്ത്രി നടത്തുന്ന ആശയവിനിമയം ഈ ദൗത്യത്തില്‍ പങ്കാളികളാകേണ്ടവരെ ഒരുമിപ്പിക്കാന്‍ സഹായകമാകും.
നമ്മുടെ രാഷ്ട്രത്തിന്റെ ചരിത്രത്തില്‍ പ്രത്യേകിച്ച് സ്വാതന്ത്ര സമര പ്രസ്ഥാനത്തില്‍ ഗുജറാത്ത് മഹത്വപൂര്‍ണ്ണമായ സംഭാവന നല്‍കിയിട്ടുണ്ട്.
നര്‍മവും ഉദാഹരണങ്ങളുമൊക്കെ നിറഞ്ഞ മറുപടികളാണ് അദ്ദേഹം നല്‍കിയത്.
ഏകാഗ്രത വര്‍ധിപ്പിക്കാന്‍ യോഗ അഭ്യസിക്കുന്നതു നല്ലതാണെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്റലക്ച്വല്‍ കോഷ്യന്റ്, ഇമോഷണല്‍ കോഷ്യന്റെ എന്നിവ ഒരു വിദ്യാര്‍ഥിയുടെ ജീവിതത്തില്‍ എത്രത്തോളം പ്രസക്തമാണെന്ന് അദ്ദേഹം വിവരിച്ചു.
നരേന്ദ്ര മോദി വായു സൈനികരെയും, അവരുടെ കുടുംബങ്ങളെയും അഭിവാദ്യം ചെയ്തു.
‘വായുസേനാ ദിനത്തില്‍ കൃതജ്ഞതാ നിര്‍ഭരമായ രാഷ്ട്രം നമ്മുടെ ധീരോദാത്തരായ വ്യോമ സൈനികരെയും, അവരുടെ കുടുംബങ്ങളെയും അഭിവാദ്യം ചെയ്യുന്നു.
ഈ പദ്ധതി പ്രകാരം അഞ്ചു ലക്ഷം രൂപയുടെ വീതമുള്ള ചികില്‍സ പ്രതിവര്‍ഷം പത്തു കോടിയിലേറെ കുടുംബങ്ങള്‍ക്കു ലഭിക്കും.
ഗുണഭോക്താക്കളെ തിരിച്ചറിയില്‍, ഇ-കാര്‍ഡ് നിര്‍മാണം തുടങ്ങിയ പ്രവര്‍ത്തനങ്ങള്‍ എങ്ങനെയെന്ന് അദ്ദേഹത്തിനു മുന്നില്‍ അവതരിപ്പിക്കപ്പെടും.
ഈ അവസരത്തില്‍ രാജ്യം ഒന്നാകെ വടക്കുകിഴക്കന്‍ സംസ്ഥാനങ്ങളോടൊപ്പം നില്‍ക്കും.
ഇപ്പോഴുണ്ടായിട്ടുള്ള അവസ്ഥ ലഘൂകരിക്കുന്നതിന് കേന്ദ്രത്തിനെക്കൊണ്ട് കഴിയുന്ന എല്ലാ സഹായവും ചെയ്യുമെന്ന് ഞാന്‍ ഉറപ്പുനല്‍കുന്നു.
അരുണാചല്‍ മുഖ്യമന്ത്രി പ്രമാ ഖണ്ഡുവുമായും മറ്റ് ഉദ്യോഗസ്ഥരുമായും ഞാന്‍ ആശയവിനിമയം നടത്തിയിട്ടുണ്ട്.
ഇന്ത്യാ ടിബറ്റ് ബോര്‍ഡര്‍ പൊലീസ്, ഇന്ത്യന്‍ സേന എന്നിവയിലെ ജവാന്‍മാരുമായി ആശയവിനിമയം നടത്തിയ പ്രധാനമന്ത്രി അവര്‍ക്ക് മധുര പലഹാരങ്ങള്‍ വിതരണവും ചെയ്തു.
വിമുക്ത ഭടന്‍മാര്‍ക്ക് ഒരു റാങ്ക് ഒരു പെന്‍ഷന്‍ നടപ്പാക്കുമെന്ന് താന്‍ നല്‍കിയ വാഗ്ദാനം നടപ്പാക്കാന്‍ കഴിഞ്ഞതില്‍ തനിക്ക് സന്തുഷ്ടിയുണ്ടെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കരസേനാ മേധാവി ജനറല്‍ ദല്‍ബീര്‍ സിംഗും തദവസരത്തില്‍ സന്നിഹിതനായിരുന്നു.
രാജ്യത്തെ എല്ലാ ഗ്രാമങ്ങളിലും വൈദ്യുതി എത്തി.
സ്വാതന്ത്ര്യത്തിനുശേഷം ചുവപ്പ് കോട്ടയില്‍ നിന്ന് ആദ്യമായി ആസാദ് ഹിന്ദ് സര്‍ക്കാരിന്റെ 75 ാം വാര്‍ഷികത്തിന് ത്രിവര്‍ണ്ണപതാക ഉയര്‍ത്തി.
അണ്ടര്‍ 19 ക്രിക്കറ്റ് ലോകകപ്പിലും ബ്ലൈന്‍ഡ് ക്രിക്കറ്റ് ലോകകപ്പിലും ഭാരതം വിജയം കുറിച്ചു.
അതേപോലെ ഡിസംബറി 25 ന് കര്‍ണാടകയിലെ സുലാഗിട്ടി നരസമ്മയുടെ മരണവാര്‍ത്തയറിഞ്ഞു.
സുലാഗിട്ടി നരസമ്മ ഗര്‍ഭിണികളായ അമ്മമാരുടെയും സഹോദരിമാരുടെയും പ്രസവത്തിന് സഹായം ചെയ്യുന്നയാളായിരുന്നു.
അവര്‍, കര്‍ണ്ണാടകത്തില്‍ വിശേഷിച്ചും ദര്‍ഗ്ഗമങ്ങളായ പ്രദേശങ്ങളില്‍ ആയിരക്കണക്കിന് അമ്മമാര്‍ക്കും സഹോദരിമാര്‍ക്കും സേവനം ലഭ്യമാക്കി.
ഈ വര്‍ഷം ആരംഭത്തില്‍ അവര്‍ക്ക് പത്മശ്രീ നല്കുകയുണ്ടായി.
ഇന്ന് എല്ലാ മാസവും നൂറുകണക്കിന് രോഗികള്‍ ഈ ക്യാമ്പു പ്രയോജനപ്പെടുത്തുന്നുണ്ട്.
നിസ്വാര്‍ഥരായി സേവനത്തിലേര്‍പ്പെടുന്ന ഈ ഡോക്ടര്‍ സുഹൃത്തുക്കളുടെ ഉത്സാഹം തീര്‍ച്ചയായും അഭിനന്ദിക്കപ്പെടേണ്ടതാണ്.
സാമൂഹിക ശ്രമങ്ങളിലൂടെ മാത്രമാണ് സ്വച്ഛ ഭാരത് മിഷന്‍ ഒരു വിജയകരമായ മുന്നേറ്റമായത് എന്ന് ഇന്നെനിക്ക് വളരെ അഭിമാനത്തോടെ പറയാനാകും.
കുറച്ചു ദിവസങ്ങള്‍ക്കു മുമ്പ് മധ്യപ്രദേശിലെ ജബല്‍പൂരില്‍ ഒരുമിച്ച് മൂന്നുലക്ഷത്തിലധികം ആളുകള്‍ ശുചീകരണ പ്രവര്‍ത്തനത്തില്‍ ഏര്‍പ്പെട്ടു എന്ന് എന്നോടു ചിലര്‍ പറയുകയുണ്ടായി.
ഞാന്‍ എല്ലാ ദേശവാസികള്‍ക്കും വേണ്ടി അവര്‍ക്ക് ഉജ്ജ്വലമായ ഭാവി ആശംസിക്കുന്നു.
ഹനായായ്ക്ക് വളരെ വളരെ ശുഭാശംസകളും ആശീര്‍വ്വാദങ്ങളും നേരുന്നു.
ജസ്‌മേര്‍ സിംഗ് എന്നും പ്രഭാതത്തില്‍ രജനിയും അവരുടെ സഹോദരങ്ങളും ഉണരുന്നതിനു മുമ്പുതന്നെ ജോലിക്കു പോകുന്നു.
രജനി ബോക്‌സിംഗ് പഠിക്കാനള്ള താത്പര്യം അച്ഛനെ അറിയിച്ചപ്പോള്‍ അച്ഛന്‍ അതിനു സാധ്യമായ എല്ലാ കാര്യങ്ങളും സംഘടിപ്പിക്കുകയും മകളുടെ ഉത്സാഹത്തെ പ്രോത്സാഹിപ്പിക്കുകയും ചെയ്തു.
ഇത്രയെല്ലാം തടസ്സങ്ങളുണ്ടായിട്ടും രജനി ഉത്സാഹം കൈവിട്ടില്ല, ഗുസ്തി പഠിച്ചുകൊേണ്ടയിരുന്നു.
ഈ മാസംതന്നെ പൂനയിലെ 20 വയസ്സുകാരി വേദാംഗി കുല്‍കര്‍ണി സൈക്കിളില്‍ ലോകം വലംവയ്ക്കുന്ന ഏറ്റവും വേഗംകൂടിയ ആളായി മാറിയിരിക്കുന്നു.
ആ കുട്ടി ദിവസേന 300 കിലോമീറ്റര്‍ വീതം 159 ദിവസം സൈക്കിളില്‍ സഞ്ചരിച്ചു.
ഈ പരമ്പരാഗത കലണ്ടറില്‍ നിന്നു മനസ്സിലാകുന്നത് പ്രാകൃതികമായ കാര്യങ്ങളും ആകാശത്തെ ഗതിവിഗതികളുമായി നമ്മുടെ ബന്ധം എത്രയോ പുരാതനമാണെന്നാണ്.
നമ്മുടെ പല ഉത്സവങ്ങളിലും നദികളേയും ജലത്തേയും കാക്കണമെന്ന വികാരം വിശേഷിച്ചും ഉള്‍ക്കൊള്ളുന്നതായി കാണാവുന്നതാണ്.
ഛഠ് ആഘോഷം, നദികളിലും തടാകങ്ങളിലും സൂര്യോപാസനയുമായി ബന്ധപ്പെട്ടതാണ്.
മകരസംക്രാന്തിയുടെ അവസരത്തിലും ലക്ഷക്കണക്കിനും കോടിക്കണക്കിനും ആളുകള്‍ പവിത്ര നദികളില്‍ മുങ്ങിനിവരുന്നു.
നമ്മുടെ ആഘോഷങ്ങളും ഉത്സവങ്ങളും നമുക്ക് സാമൂഹികമൂല്യങ്ങളുടെ പാഠം പഠിപ്പിച്ചു തരുന്നു.
കുംഭമേളയെക്കുറിച്ച് ഏറെ കേട്ടിട്ടുണ്ടാകും.
അവിടെ പല രാജ്യങ്ങളുടെയും രാഷ്ട്രധ്വജങ്ങള്‍ ഉയര്‍ത്തി.
ഇപ്രാവശ്യം ഭക്തര്‍ക്ക് സംഗമത്തില്‍ പവിത്രസ്‌നാനത്തിനുശേഷം അക്ഷയവട് ദര്‍ശിക്കാനും സാധിക്കും.
ജന്മഭൂമി പട്‌നയില്‍, കര്‍മ്മഭൂമി ഉത്തരഭാരതം, ജീവിതത്തിന്റെ അവസാന നിമിഷം നാംദേഡില്‍.
ഒരു തരത്തില്‍ പറഞ്ഞാല്‍ ഭാരതവര്‍ഷത്തിനു മുഴുവന്‍ അദ്ദേഹത്തിന്റെ ആശീര്‍വ്വാദം ലഭിച്ചു.
അദ്ദേഹത്തിന്റെ ജീവിതകാലത്തെ നോക്കിയാല്‍ അതില്‍ ഭാരതത്തെയും കാണാനാകും.
ശ്രീ.ഗോവിന്ദ്‌സിംഹ് കരുതിയിരുന്നത് ഏറ്റവും വലിയ സേവനം മാനുഷികമായ ദുഃഖങ്ങളെ ദൂരീകരിക്കലാണ് എന്നാണ്.
ഞാന്‍ ഒരിക്കല്‍ കൂടി ഗുരു ഗോവിന്ദ് സിംഗിനെ നമിക്കുന്നു.
മഹാത്മാഗാന്ധിയുടെ നൂറ്റമ്പതാം ജന്മവാര്‍ഷികത്തോടനുബന്ധിച്ച് രാജ്യമെങ്ങും പല പരിപാടികളും നടത്തപ്പെടുന്നുണ്ട്.
ഈ കൂട്ടത്തില്‍ F.S.S.A.I, സേഫ്, Healthy Diet Habits എന്നീ സംഘടനകള്‍ ഭക്ഷണസംബന്ധിയായ നല്ല ശീലങ്ങള്‍ പ്രോത്സാഹിപ്പിക്കാന്‍ ശ്രമിക്കയാണ്.
Eat Right India മുന്നേറ്റത്തിന്റെ ഭാഗമായി രാജ്യമെങ്ങും ആരോഗ്യ യാത്രകള്‍ സംഘടിപ്പിക്കുന്നു.
ഭാരതം ശുചിത്വമുള്ളതാകുമ്പോഴേ സമൃദ്ധവുമാകൂ.
ഈ കാര്യത്തില്‍ തുടക്കം കുറിച്ചതിന് F.S.S.A.I യെ ഹാര്‍ദമായി അഭിനന്ദിക്കുന്നു.
ഈ സംരംഭവുമായി സഹകരിക്കാന്‍ നിങ്ങളേവരോടും അഭ്യര്‍ഥിക്കുന്നു.
നിങ്ങളും ഇതിന്റെ ഭാഗമാകുക, വിശേഷിച്ചും കുട്ടികളെ ഇതെല്ലാം കാട്ടിക്കൊടുക്കുക.
അദ്ദേഹം പോര്‍ട്ട് ബ്ലെയറില്‍ രക്തസാക്ഷികുടീരത്തില്‍ റീത്ത് സമര്‍പ്പിക്കുകയും ഒപ്പം സെല്ലുലാര്‍ ജയില്‍ സന്ദര്‍ശിക്കുകയും ചെയ്തു.
നേതാജി സുഭാഷ് ചന്ദ്ര ബോസ് ഇന്ത്യന്‍ മണ്ണില്‍ ത്രിവര്‍ണ പതാക ഉയര്‍ത്തിയതിന്റെ 75ാം വാര്‍ഷികാഘോഷത്തിന്റെ ഭാഗമായി നടന്ന പൊതു ചടങ്ങില്‍, അദ്ദേഹത്തിന്റെ സ്മരണയ്ക്കായി പുറത്തിറക്കിയ തപാല്‍ സ്റ്റാംപും ഫസ്റ്റ് ഡേ കവറും പ്രധാനമന്ത്രി പ്രകാശിപ്പിച്ചു.
ഊര്‍ജം, കണക്ടിവിറ്റി, ആരോഗ്യം എന്നീ മേഖലകളിലെ ഒരു നിര വികസന പദ്ധതികളുടെ ഉദ്ഘാടനവും അദ്ദേഹം നിര്‍വഹിച്ചു.
സെല്ലുലാര്‍ ജയില്‍ സന്ദര്‍ശനത്തെക്കുറിച്ചും 75 വര്‍ഷം മുന്‍പ് നേതാജി സുഭാഷ് ചന്ദ്രബോസ് ത്രിവര്‍ണ പതാക ഉയര്‍ത്തിയ സ്ഥലത്തെക്കുറിച്ചും പ്രധാനമന്ത്രി പ്രസംഗത്തില്‍ പരാമര്‍ശിച്ചു.
സ്വാതന്ത്ര്യ സമര സേനാനികളുടെ ത്യാഗം രാജ്യം ഒരിക്കലും മറക്കില്ലെന്നും അദ്ദേഹം പറഞ്ഞു.
നേതാജി സുഭാഷ് ചന്ദ്രബോസിനെ അനുസ്മരിക്കവേ, നേതാജിയുടെ ആഹ്വാനം ഉള്‍ക്കൊണ്ട് ആന്‍ഡമാനില്‍ നിന്നുള്ള എത്രയോ യുവാക്കള്‍ ഇന്ത്യയുടെ സ്വാതന്ത്ര്യത്തിനായി സ്വയം സമര്‍പ്പിച്ചിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
‘ബംഗ്ലാദേശില്‍ ഉരുള്‍പൊട്ടലില്‍ ആളപായമുണ്ടായതു ദുഃഖിപ്പിക്കുന്നു.
ഇരു രാജ്യങ്ങളിലെയും പ്രവിശ്യകളും മേഖലകളും തമ്മിലുള്ള ബന്ധം ഉഭയകക്ഷിബന്ധം മെച്ചപ്പെടുത്തുന്നതില്‍ നിര്‍ണായകാണെന്ന തന്റെ വീക്ഷണം പ്രധാനമന്ത്രി ആവര്‍ത്തിച്ചു.
ഇന്ത്യന്‍ പാരമ്പര്യത്തിന്റെ നിദര്‍ശനമാണ് പദ്ധതിയെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കറന്‍സി റദ്ദാക്കലിലൂടെയും അഴിമതി വിരുദ്ധ നടപടികളിലൂടെയും ഗവണ്‍മെന്റിനെ സംശുദ്ധമാക്കാനുള്ള പ്രധാനമന്ത്രിയുടെ ഉദ്യമങ്ങളെ സമിതി പ്രകീര്‍ത്തിച്ചു.
ഇരുകൂട്ടര്‍ക്കും സൗകര്യപ്രദമായ സമയത്ത് സോള്‍ സമാധാന സമിതി പുരസ്‌ക്കാരം സമ്മാനിക്കും.
പശ്ചാത്തലം :
ഭീകവാദത്തെയും ഹിംസാത്മകമായ തീവ്രവാദത്തെയും നേരിടാന്‍ ഞങ്ങള്‍ തനിച്ചു വളരെയധികം ശ്രമിക്കുന്നുണ്ട്.
രാജ്യത്തിന്റെ 69ാമതു റിപ്പബ്ലിക് ദിനാഘോഷവേളയിലെ മുഖ്യാതിഥികളായി ആസിയാന്‍ നേതാക്കളെ 125 കോടി ഇന്ത്യന്‍ പൗരന്മാര്‍ ഉത്സാഹപൂര്‍വം സ്വാഗതം ചെയ്യുകയാണ്.
ആഗ്ര നഗരത്തിലേക്കുള്ള പ്രധാനമന്ത്രിയുടെ രണ്ടാമത്തെ സന്ദര്‍ശനമാണിത്.
സമൂഹത്തില്‍നിന്ന് അനീതിയും അസമത്വവും നീക്കുന്നതില്‍ അദ്ദേഹം പ്രതിജ്ഞാബദ്ധനായിരുന്നു.
അദ്ദേഹം വിദ്യയുടെ കരുത്തില്‍ വിശ്വസിച്ചിരുന്നു.
ഇത്തരം ചിന്തകള്‍ ഇപ്പോള്‍ മാറിവരികയാണെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
കേന്ദ്ര ഗവണ്‍മെന്റ് തീരുമാനങ്ങള്‍ കൈക്കൊള്ളുന്നതു ദേശീയ താല്‍പര്യത്തോടെയാണെന്നും രാഷ്ട്രീയ നേട്ടങ്ങള്‍ക്കായല്ലെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
നോയിഡ സന്ദര്‍ശിക്കുകവഴി ഈ നഗരത്തെക്കുറിച്ചുള്ള അന്ധവിശ്വാസം അവസാനിപ്പിച്ചതിനും യോഗി ആദിത്യനാഥിനെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ഒരു പ്രത്യേക സ്ഥലം സന്ദര്‍ശിക്കുന്നതുകൊണ്ട് മുഖ്യമന്ത്രിപദം നഷ്ടമാകുമെന്നും ആ സ്ഥലത്തു പോകാതിരുന്നതുകൊണ്ട് മുഖ്യമന്ത്രിപദം നിലനില്‍ക്കുമെന്നും ആരെങ്കിലും വിശ്വസിക്കുന്നുണ്ടെങ്കില്‍ അത്തരക്കാര്‍ മുഖ്യമന്ത്രിപദം അര്‍ഹിക്കുന്നില്ലെന്നും അദ്ദേഹം പറഞ്ഞു.
ഗവേഷണം എങ്ങനെ കര്‍ഷകര്‍ക്ക് ഉപകാരപ്പെടുന്നതാക്കി മാറ്റാമെന്നു നാം ചിന്തിക്കണമെന്നു ചടങ്ങില്‍ പ്രസംഗിക്കവേ പ്രധാനമന്ത്രി പറഞ്ഞു.
പഞ്ചസാര മേഖലയ്ക്കു പുറമെ, ആഗോളവിപണിയെ ലക്ഷ്യംവെച്ചുള്ള മുള ഉല്‍പന്നങ്ങളെക്കുറിച്ചും ആലോചിക്കണമെന്ന് അദ്ദേഹം ആവശ്യപ്പെട്ടു.
പരുക്കേറ്റവര്‍ വേഗത്തില്‍ സുഖം പ്രാപിക്കട്ടെ എന്ന് ആശംസിക്കുന്നു.
കായികരംഗത്ത് മികവു സൃഷ്ടിക്കുന്നതിനു സുസ്ഥാപിതമായ സംവിധാനത്തിന്റെ ആവശ്യകത പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
കായികമേഖലയ്ക്കു പ്രചാരം നല്‍കുന്നതില്‍ കേന്ദ്ര, സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ താല്‍പര്യമെടുക്കണമെന്നും അദ്ദേഹം അഭ്യര്‍ഥിച്ചു.
പ്രതിഭ തിരിച്ചറിയുന്നതിനും അടിസ്ഥാനസൗകര്യ വികസനം ആസൂത്രണം ചെയ്യുന്നതിനും ഉതകുംവിധം ജില്ലാതലത്തില്‍ ശരിയായ പഠനം അനിവാര്യമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യയെ ദാരിദ്ര്യം, മാലിന്യം, അഴിമതി, ഭീകരത, ജാതീയത, വര്‍ഗീയത എന്നിവയില്‍ നിന്ന് വിമുക്തമാക്കാനും 2022 ഓടെ നമ്മുടെ സ്വപ്‌നങ്ങളിലുള്ള ഇന്ത്യ കെട്ടിപ്പടുക്കാനും നമുക്ക് പ്രതിജ്ഞയെടുക്കാം.
കഴിഞ്ഞ 24 വര്‍ഷമായി തീരുമാനമാകാതെ കിടന്ന ഒരു വിഷയത്തിനാണ് ഇതിലൂടെ പരിഹാരമുണ്ടാക്കിയിരിക്കുന്നത്.
ഇന്നത്തെ പ്രഭാതം പുതിയ പ്രസരിപ്പും പുതിയ ഉന്മേഷവും, പുതിയ ഉല്‍സാഹവും പുതിയ ഊര്‍ജ്ജവും ഒപ്പം കൊണ്ടുവന്നിട്ടുണ്ട്.
എന്റെ പ്രിയപ്പെട്ട നാട്ടുകാരെ, നമ്മുടെ രാജ്യത്ത് 12 വര്‍ഷത്തിലൊരിക്കല്‍ പൂക്കുന്ന നീലക്കുറിഞ്ഞി പൂക്കളുണ്ട്.
നമ്മുടെ സ്വാതന്ത്ര്യദിനത്തില്‍, ത്രിവര്‍ണ്ണപതാകയിലെ അശോകചക്രത്തെപ്പോലെ ഈ വര്‍ഷം തെക്കന്‍ നീലഗിരികുന്നുകളില്‍ നീലക്കൂറിഞ്ഞികള്‍ സമ്പൂര്‍ണ്ണമായി പുഷ്പ്പിച്ചുനില്‍ക്കുകയാണ്.
ഒ.ബി.സി കമ്മിഷന് ഭരണഘടനാപദവി നല്‍കണമെന്ന ആവശ്യം വര്‍ഷങ്ങളായി നിലനില്‍ക്കുന്നതാണ്.
സകാരാത്മകമായ അന്തരീക്ഷത്തില്‍, ഏറെ അനുകുലമായ സംഭവ ശൃംഖലയ്ക്കിടയിലാണ് നാം ഇക്കുറി സ്വാതന്ത്ര്യദിനം ആഘോഷിക്കുന്നത്.
എല്ലാ ധീരന്‍മാരെയും എന്റെ ഹൃദയത്തിന്റെ ആഴത്തില്‍ നിന്ന് ഞാന്‍ വന്ദിക്കുന്നു.
ഇതുതന്നെ ആവാസവ്യവസ്ഥയിലുണ്ടാകുന്ന മാറ്റത്തിന്റെ മഹത്തായ ഉദാഹരണമാണ്.
ഇന്ന് നമ്മുടെ ധാന്യപ്പുരകളെല്ലാം ഭക്ഷ്യധാന്യങ്ങള്‍ കൊണ്ട് നിറഞ്ഞിരിക്കുകയാണ്.
എഥനോള്‍ ഉല്‍പ്പാദനം മൂന്നിരട്ടിയായതില്‍ കരിമ്പു കര്‍ഷകര്‍ സന്തുഷ്ടരാണ്.
സ്വാതന്ത്ര്യത്തിനു ശേഷമുള്ള ഖാദിയുടെ വില്‍പ്പന ഇപ്പോള്‍ രണ്ടിരട്ടിയായിരിക്കുന്നു എന്ന് വിനയത്തോടെ പറയാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
ഇത് പാവപ്പെട്ടവരുടെ തൊഴിലവസരങ്ങള്‍ വര്‍ധിപ്പിക്കും.
കൃഷിക്കു പുറമേ സൗരോര്‍ജ്ജ കൃഷിയിലൂടെ വൈദ്യുതി ഉല്‍പ്പാദിപ്പിച്ച് അവര്‍ പണം സമ്പാദിക്കുകയും ചെയ്യുന്നു.
സഹോദരീ സഹോദരന്മാരേ, നമ്മുടെ വ്യവസ്ഥിതിയുടെ വൈകല്യങ്ങള്‍ നിര്‍മാര്‍ജ്ജനം ചെയ്തുകൊണ്ട് സാധാരണ ജനങ്ങള്‍ക്ക് ആത്മവിശ്വാസം നല്‍കുക എന്നത് അത്യന്തം അനിവാര്യമാണ്.
സഹോദരീ സഹോദരന്മാരേ, ജലസേചന പദ്ധതികള്‍ പുരോഗമിക്കുകയാണ്.
ഐ.ഐ.ടി, ഐ.ഐ.എം, എയിംസ് എന്നിവയുടെ നിര്‍മ്മാണവും നടക്കുന്നു.
ദാല്‍ തടാകം വീണ്ടെടുക്കാനുള്ള പ്രവര്‍ത്തനവും നടക്കുന്നു.
നൈപുണ്യ വികസനം, വിനോദസഞ്ചാരം തുടങ്ങിയ മേഖലകളില്‍ നൂതന വഴികള്‍ തേടണമെന്ന് അദ്ദേഹം ആവശ്യപ്പെട്ടു.
കേന്ദ്ര ഗവണ്‍മെന്റും എല്ലാ സംസ്ഥാന ഗവണ്‍മെന്റുകളും രാഷ്ട്രീയപ്പാര്‍ട്ടികളും തമ്മിലുള്ള അടുത്ത സഹകരണത്തിലൂടെയാണ് ഇതു യാഥാര്‍ഥ്യമായത്.
പ്രധാനമന്ത്രി നരേന്ദ്രമോദി പോര്‍ച്ചുഗല്‍ പ്രധാനമന്ത്രി അന്റോണിയോ കോസ്റ്റയോടൊപ്പം ഇന്ന് ലിസ്ബണിലെ ഷാമ്പലിമോഡ് ഫൗണ്ടേഷന്‍ സന്ദര്‍ശിച്ചു.
ദുഖം നിറഞ്ഞ ഈ വേളയില്‍ അദ്ദേഹത്തിന്റെ കുടുംബത്തോടും, സുഹൃത്തുകളോടും, അനുയായികളോടുമൊപ്പമാണ് എന്റെ ചിന്തകള്‍.
‘ലോക പരിസ്ഥിതി ദിനത്തില്‍ ആശംസകള്‍.
അവരുടെ രോഗം ചികില്‍സിച്ചു മാറ്റണമെന്നു മാത്രമല്ല ഗാന്ധിജി ആഗ്രഹിച്ചത്, അവരെ സമൂഹത്തിന്റെ മുഖ്യധാരയിലേക്ക് ഉയര്‍ത്തണമെന്നുകൂടി ആണെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ദേശീയ കുഷ്ഠരോഗ നിര്‍മാര്‍ജന പദ്ധതി പ്രകാരം രാജ്യത്തുനിന്നു കുഷ്ഠം നിര്‍മാര്‍ജനം ചെയ്യാനുള്ള ശ്രമം മഹാത്മാഗാന്ധിയുടെ കാഴ്ചപ്പാടിനോടുള്ള കടപ്പാടാണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
രോഗം സമ്പൂര്‍ണമായി ഇല്ലാതാക്കുന്നതിനൊപ്പം കുഷ്ഠത്തെ ഒരു അപമാനമായി കാണുന്ന സാമൂഹ്യാവസ്ഥ മാറ്റിയെടുക്കണമെന്ന് അദ്ദേഹം ആവശ്യപ്പെട്ടു.
2016ല്‍ കുഷ്ഠരോഗം കണ്ടെത്തുന്നതിനായി പ്രത്യേക പ്രചരണപദ്ധതി സംഘടിപ്പിച്ചിരുന്നു.
ഇതില്‍ 32,000 രോഗബാധിതരെ കണ്ടെത്തുകയും ചികില്‍സ ആരംഭിക്കുകയും ചെയ്തു.
പുരാണ കാശിക്കായുള്ള സമഗ്ര ഊര്‍ജവികസന പദ്ധതിയും ബി.എച്ച്.യുവില്‍ അടല്‍ ഇന്‍ക്യുബേഷന്‍ സെന്ററും ഉദ്ഘാടനം ചെയ്യപ്പെട്ട പദ്ധതികളില്‍പ്പെടും.
വാരണാസി നഗരത്തിലെയും സമീപ പ്രദേശങ്ങളിലെയും ജനങ്ങളുടെ ജീവിതത്തില്‍ ശ്രദ്ധേയമായ പുരോഗതിക്കു വഴിവെക്കുംവിധം ഊര്‍ജം, റോഡ്, മറ്റ് അടിസ്ഥാനസൗകര്യ മേഖലകള്‍ എന്നിവയില്‍ ഉണ്ടായിട്ടുള്ള മാറ്റങ്ങളെക്കുറിച്ചു പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
വാരണാസി കാന്റ് സ്റ്റേഷന്റെ ചിത്രങ്ങള്‍ ജനങ്ങള്‍ ഓണ്‍ലൈനില്‍ പോസ്റ്റ് ചെയ്യുന്നതു കാണുമ്പോള്‍ സന്തോഷം തോന്നുന്നുവെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഗതാഗതരംഗത്തെ അടിസ്ഥാനസൗകര്യം ആധുനികവല്‍ക്കരിക്കാന്‍ നടത്തിവരുന്ന ശ്രമങ്ങളെക്കുറിച്ചും പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ശുചിത്വത്തിനും നഗരക്കാഴ്ച മെച്ചപ്പെടുത്താനും നടത്തുന്ന പ്രവര്‍ത്തങ്ങളെക്കുറിച്ചും അദ്ദേഹം ശ്രദ്ധയില്‍പ്പെടുത്തി.
വിനോദസഞ്ചാരം മെച്ചപ്പെടുത്താന്‍ ഉതകുന്ന ഈ പ്രവര്‍ത്തനം തുടര്‍പ്രക്രിയ ആയിരിക്കുമെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
കാശി ഒരു ആരോഗ്യകേന്ദ്രമായി മാറിക്കൊണ്ടിരിക്കുകയാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ഇന്ന് ഉദ്ഘാടനം ചെയ്യപ്പെട്ട അടല്‍ ഇന്‍ക്യൂബേഷന്‍ സെന്ററിനെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ഈ കേന്ദ്രവുമായി സ്റ്റാര്‍ട്ടപ്പുകള്‍ ബന്ധപ്പെട്ടുതുടങ്ങിയന്നു വെളിപ്പെടുത്തി.
പൈപ്പുകളിലൂടെ പാചകവാതക ഗ്യാസ് ലഭ്യമാക്കാന്‍ തെരഞ്ഞെടുക്കപ്പെട്ട നഗരങ്ങളിലൊന്നാണ് വാരണാസിയെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ഈ ദുഖവേളയില്‍ അദ്ദേഹത്തിന്റെ കുടുംബത്തോടും, അഭ്യുദയകാംക്ഷികളോടും കൂടെയാണ് എന്റെ ചിന്തകള്‍.
അസമിനെയും, അരുണാചല്‍ പ്രദേശിനെയും തമ്മില്‍ കൂടുതല്‍ ബന്ധിപ്പിക്കുന്ന ഈ പാലം ഇരു സംസ്ഥാനങ്ങള്‍ക്കുമിടക്കുള്ള യാത്രാദൂരം ഗണ്യമായി കുറക്കുകയും ചെയ്യും.
ഉദ്ഘാടനത്തോടനുബന്ധിച്ച് ഫലകം അനാച്ഛാദനം ചെയ്ത പ്രധാനമന്ത്രി കുറച്ച് നിമിഷങ്ങള്‍ പാലത്തിലൂടെ നടന്നു.
സാധാരണക്കാരുടെ ജീവിതത്തില്‍ ഈ പാലം ഗുണപരമായ മാറ്റം കൊണ്ടുവരുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ജലപാതകളുടെ വികസനത്തിനും കേന്ദ്ര ഗവണ്‍മെന്റ് മുന്തിയ പരിഗണനയാണ് നല്‍കുന്നതെന്ന് ശ്രീ.
വടക്കു കിഴക്കന്‍ മേഖലയിലെ മെച്ചപ്പെട്ട പരസ്പര ബന്ധം മേഖലയെ ദക്ഷിണ-പൂര്‍വ്വേഷ്യയുടെ സമ്പദ്ഘടനയുമായി ബന്ധിപ്പിക്കും- പ്രധാനമന്ത്രി പറഞ്ഞു.
വടക്കു കിഴക്കന്‍ മേഖലയില്‍ വിനോദ സഞ്ചാരത്തിനുള്ള അനന്ത സാധ്യതകളെക്കുറിച്ചും പ്രധാനമന്ത്രി എടുത്ത് പറഞ്ഞു.
പട്‌ന സര്‍വ്വകലാശാലയുടെ ശതാബ്ദി ആഘോഷങ്ങളെ പ്രധാനമന്ത്രി അഭിസംബോധന ചെയ്യും.
ജന്‍ധന്‍ യോജനയെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ദരിദ്രര്‍ക്കും ബാങ്ക് പ്രാപ്യമാകുന്ന സ്ഥിതി സംജാതമായെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രധാനമന്ത്രി സദസിനെ അഭിസംബോധന ചെയ്യും.
അദ്ദേഹത്തിന്റെ അജയ്യമായ വിപദി ധൈര്യം പ്രചോദനത്തിന്റെ ഉറവിടമാണ്.
ദേശീയ സമ്മതിദായക ദിനത്തില്‍ പ്രധാനമന്ത്രി എല്ലാ പൗരന്‍മാര്‍ക്കും ആശംസകള്‍ നേര്‍ന്നു.
18 വയസ്സ് പൂര്‍ത്തിയാകുന്ന മുറയ്ക്ക് വോട്ടര്‍ പട്ടികയില്‍ പേര് ചേര്‍ക്കണമെന്ന് അദ്ദേഹം യുവജനങ്ങളോട് ആവശ്യപ്പെട്ടു.
ഉജിറെയില്‍ നടന്ന പൊതുയോഗത്തില്‍വെച്ച് അദ്ദേഹം, പ്രധാനമന്ത്രി ജന്‍ധന്‍ യോജന അക്കൗണ്ട് ഉടമകള്‍ക്ക് റൂപേ കാര്‍ഡുകള്‍ വിതരണം ചെയ്തു.
അമ്മഭൂമിയെ സംരക്ഷിക്കുക, അടുത്ത തലമുറയ്ക്കായി കൈമാറുക പദ്ധതിയുടെ ഉദ്ഘാടനം ലോഗോ പ്രകാശനം ചെയ്തുകൊണ്ടു പ്രധാനമന്ത്രി നിര്‍വഹിച്ചു.
ഭീം ആപ് ഉപയോഗപ്പെടുത്തി ക്യാഷ്‌ലെസ് ഇടപാടുകള്‍ നടത്താന്‍ അദ്ദേഹം ജനങ്ങളോട് ആഹ്വാനംചെയ്തു.
ഓരോ രുപയും അതുപോലെ, ഇന്ത്യാ ഗവണ്‍മെന്റിന്റെ ഓരോ വിഭവവും ഇന്ത്യക്കാരുടെ ക്ഷേമത്തിനായുള്ളതാണെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
പ്രകൃതിയുമായി ഇണങ്ങി ജീവിക്കുന്നതിനു പ്രാധാന്യം നല്‍കാനും താല്‍ക്കാലിക നേട്ടങ്ങള്‍ക്കായി ശ്രമിക്കാതിരിക്കാനും നമുക്കു സാധിക്കണമെന്നു ശ്രീ.
ഒരിക്കല്‍ കൊല്‍ക്കത്തയില്‍ ഒരു കളിക്കിടയില്‍ ഒരു എതിര്‍കളിക്കാരന്‍ ധ്യാന്‍ചന്ദിന്റെ തലയില്‍ ഹോക്കിസ്റ്റിക്കുകൊണ്ട് അടിക്കുകയുണ്ടായി.
നമ്മുടെ മാതാപിതാക്കള്‍ ഇന്നും പഠനത്തിലും അകാദമിക് വിഷയങ്ങളിലുമാണ് ശ്രദ്ധ കേന്ദ്രീകരിക്കുന്നത്.
സമൂഹം ഇന്നും സ്‌പോര്‍ട്‌സിനെ സമയം നഷ്ടപ്പെടുത്തലായി കണക്കാക്കുന്നു.
ഈ ചിന്താഗതി മാറ്റേണ്ടത് ആവശ്യമാണ്.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ഗണേശോത്സവം അടുത്തുവരുന്നു.
എന്നാല്‍ ഗണേശോത്സവത്തിന്റെ കാര്യം പറയുമ്പോള്‍ ലോകമാന്യ തിലകനെക്കുറിച്ച് ഓര്‍മ്മ വരുന്നതു സ്വഭാവികമാണ്.
എന്നാല്‍ നാം സ്വതന്ത്ര ഭാരതത്തിലാണു ജീവിക്കുന്നത്.
സന്യാസിമാരില്‍ നിന്നും, ഋഷിമാരില്‍ നിന്നും മുനിമാരില്‍ നിന്നും മഹാപുരുഷന്മാരില്‍ നിന്നും അനുനിമിഷം നമുക്ക് എന്തെങ്കിലുമൊക്കെ പഠിക്കാന്‍ ലഭിക്കുന്നു.
ജനശക്തിയെ ഈശ്വരന്റെതന്നെ മറ്റൊരു രൂപമായി കണക്കാക്കപ്പെടുന്നു.
ഭാരത സര്‍ക്കാര്‍ കഴിഞ്ഞ ദിവസങ്ങളില്‍ 5 സംസ്ഥാന സര്‍ക്കാരുകളുടെ സഹകരണത്തോടെ നിര്‍മ്മലമായ ഗംഗയ്ക്കുവേണ്ടി, ഗംഗയെ ശുദ്ധീകരിക്കാന്‍, ആളുകളെ ബന്ധപ്പെടുത്താനുള്ള വിജയപ്രദമായ ശ്രമം നടത്തി.
പ്രശ്‌നങ്ങളില്ലാതെ ആരംഭിക്കാനും നടപ്പാക്കാനും സാധിച്ചത് ഉത്തമോദാഹരണമായി പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. സ്വച്ഛ് ഭാരത് ദൗത്യം, ഡിജിറ്റല്‍ ഇടപാടുകള്‍, നൈപുണ്യവികസനം എന്നീ മേഖലകള്‍ക്കായുള്ള സബ്-ഗ്രൂപ്പുകളിലൂടെയും കമ്മിറ്റികളിലൂടെയും നയരൂപീകരണത്തില്‍ മുഖ്യമന്ത്രിമാര്‍ പ്രധാന പങ്കു വഹിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം പറഞ്ഞു.
ഈ സബ്-ഗ്രൂപ്പുകളുടെ ശുപാര്‍ശകള്‍ വിവിധ കേന്ദ്ര മന്ത്രാലയങ്ങള്‍ ഏകോപിപ്പിച്ചുവെന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
2017-1ന്റെ നാലാം പാദത്തില്‍ ഇന്ത്യന്‍ സമ്പദ്‌വ്യവസ്ഥ 7.7 എന്ന ആരോഗ്യകരമായ നിരക്കില്‍ വളര്‍ന്നിട്ടുണ്ടെന്ന് അദ്ദേഹം വെളിപ്പെടുത്തി.
ഈ സാഹചര്യത്തില്‍ ഇന്നത്തെ കാര്യപരിപാടി കര്‍ഷകരുടെ വരുമാനം ഇരട്ടിപ്പിക്കലും വികസനം കാംക്ഷിക്കുന്ന ജില്ലകളുടെ വികസനവും ആയുഷ്മാന്‍ ഭാരതും മിഷന്‍ ഇന്ദ്രധനുഷും പോഷകാഹാര ദൗത്യവും മഹാത്മാ ഗാന്ധിയുടെ 150ാം ജന്മവാര്‍ഷികാഘോഷവും ആണെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ആയുഷ്മാന്‍ ഭാരത് പ്രകാരം 1.5 ലക്ഷം ആരോഗ്യ, ക്ഷേമ കേന്ദ്രങ്ങള്‍ നിര്‍മിച്ചുവരികയാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
വിദ്യാഭ്യാസം നല്‍കുന്നതിനായി സമഗ്ര ശിക്ഷ അഭിയാന്‍ പ്രകാരം സമഗ്രസമീപനം കൈക്കൊള്ളുമെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
മുദ്ര യോജന, ജന്‍ ധന്‍ യോജന, സ്റ്റാന്‍ഡ് അപ് ഇന്ത്യ പോലുള്ള പദ്ധതികള്‍ സാമ്പത്തിക ഉള്‍ച്ചേര്‍ക്കലില്‍ സഹായകമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
17,000 ഗ്രാമങ്ങളില്‍ ഇതു സാധ്യമായിക്കഴിഞ്ഞു എന്ന് അദ്ദേഹം വെൡപ്പെടുത്തി.
ക്ഷമത, ശേഷി, വിഭവലഭ്യത എന്നീ കാര്യങ്ങളില്‍ ഇന്ത്യ പിന്നിലല്ലെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ഈ വര്‍ഷം സംസ്ഥാനങ്ങള്‍ക്കു കേന്ദ്രത്തില്‍നിന്നു ലഭിക്കുക 11 ലക്ഷം കോടി രൂപയാണെന്നും ഇത് കഴിഞ്ഞ ഗവണ്‍മെന്റ് അവസാന വര്‍ഷം നല്‍കിയ തുകയെക്കാള്‍ ആറു ലക്ഷം കോടി രൂപ അധികമാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ഇന്നത്തെ ഈ സംഗമം ഇന്ത്യന്‍ ജനതയുടെ ആഗ്രഹങ്ങളെയും പ്രതീക്ഷകളെയും പ്രതിനിധാനം ചെയ്യുന്നുവെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
ജനങ്ങള്‍ക്കു സംതൃപ്തി പകരാനുള്ള ഉത്തരവാദിത്തം ഇവിടെ എത്തിച്ചേര്‍ന്നവര്‍ക്ക് ഉണ്ടെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
ഇതിനായി ചേര്‍ന്ന ഉന്നതതലയോഗത്തില്‍ പ്രധാനമന്ത്രിയുടെ ഓഫീസിലെയും നിതി ആയോഗിലെയും ബന്ധപ്പെട്ട മന്ത്രാലയങ്ങളിലെയും ഉന്നതോദ്യോഗസ്ഥര്‍ പങ്കെടുത്തു.
ഇതിനായി സ്ഥിതി ഏറ്റവും ഗുരുതരമായ ജില്ലകള്‍ക്കു പ്രത്യേക പ്രാധാന്യം നല്‍കി പദ്ധതികളുടെ പ്രവര്‍ത്തന പുരോഗതി അതാതു സമയത്തു നിരീക്ഷിക്കാന്‍ തീരുമാനിച്ചു.
ഇന്ത്യക്കെതിരായ ഒരു ഗൂഢാലോചനയും വിജയിക്കാന്‍ മുസ്ലീം സമുദായം സമ്മതിക്കരുതെന്നും അവര്‍ പറഞ്ഞു.
മുത്തലാഖിന്റെ കാര്യത്തില്‍ പ്രധാനമന്ത്രി കൈക്കൊണ്ട നിലപാടിനെ അവര്‍ പ്രശംസിച്ചു.
കേന്ദ്ര ഗവണ്‍മെന്റിനു കീഴില്‍ ന്യൂനപക്ഷ ക്ഷേമ പദ്ധതികള്‍ നടപ്പാക്കുന്നതിനെ സംഘം പ്രശംസിച്ചു.
പ്രതിനിധിസംഘാംഗങ്ങളെ സ്വാഗതം ചെയ്യവേ, ജനാധിപത്യത്തിന്റെ ഏറ്റവും വലിയ കരുത്ത് മൈത്രിയും കരുത്തുമാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇരു രാജ്യങ്ങളുടെയും പൊതു സാംസ്‌കാരികത പരിഗണിക്കുമ്പോള്‍ ഇത് രണ്ടു രാജ്യങ്ങള്‍ക്കും വളരെയധികം പ്രാധാന്യമുള്ളതുമാണ്.
മേജര്‍ ധ്യാന്‍ചന്ദ് ദേശീയ സ്റ്റേഡിയത്തില്‍നിന്ന് ‘ഐക്യത്തിനായുള്ള ഓട്ടം’ പ്രധാനമന്ത്രി ഫ്‌ളാഗ് ഓഫ് ചെയ്തു.
സര്‍ദാര്‍ വല്ലഭായി പട്ടേലിന്റെ സംഭാവനകളെ, പ്രത്യേകിച്ച് രാഷ്ട്രത്തെ ഒരുമിപ്പിക്കുന്നതിന് അദ്ദേഹം നല്‍കിയ സംഭാവനകളെ പ്രധാനമന്ത്രി അനുസ്മരിച്ചു.
ഇന്ത്യയിലെ യുവാക്കള്‍ സര്‍ദാര്‍ പട്ടേലിനെയും രാഷ്ട്രം കെട്ടിപ്പടുക്കുന്നതിന് അദ്ദേഹം നല്‍കിയ സംഭാവനകളെയും ബഹുമാനിക്കുന്നുവെന്ന് പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞു.
സംസ്ഥാനത്തെ സാധ്യതകളും ജനങ്ങളുടെ മോഹങ്ങളും അതിവേഗം യാഥാര്‍ഥ്യമായിക്കൊണ്ടിരിക്കുകയാണ്.
പ്രസിഡന്റ് മൂണ്‍ ജെയിന്റെ ക്ഷണമനുസരിച്ചു ഞാന്‍ റിപ്പബ്ലിക് ഓഫ് കൊറിയ സന്ദര്‍ശിക്കുകയാണ്.
സഹ ജനാധിപത്യ രാജ്യങ്ങളെന്ന നിലയില്‍, ഇന്ത്യക്കും കൊറിയയ്ക്കും പ്രാദേശികവും ആഗോളവുമായ സമാധാനം സംബന്ധിച്ചു സമാനമായ മൂല്യങ്ങളും കാഴ്ചപ്പാടുമാണ് ഉള്ളത്.
സഹ കമ്പോള സമ്പദ്‌വ്യവസ്ഥകളെന്ന നിലയില്‍, നമ്മുടെ ആവശ്യങ്ങളും ശക്തികളും പരസ്പര പൂരകമാണ്.
ജനങ്ങള്‍ തമ്മിലുള്ള ബന്ധമാണ് ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള സുഹൃദ്ബന്ധത്തിന്റെ ആണിക്കല്ല്.
കഴിഞ്ഞ നവംബറില്‍ അയോധ്യയില്‍ നടന്ന ദീപോത്സവ് ഫെസ്റ്റിവലില്‍ പ്രഥമ വനിതയെ തന്റെ പ്രത്യേക പ്രതിനിധി ആയി അയയ്ക്കാന്‍ പ്രസിഡന്റ് മൂണ്‍ കൈക്കൊണ്ട തീരുമാനം നമ്മെ ഏറെ സ്പര്‍ശിച്ചിരുന്നു.
നമ്മുടെ ആക്റ്റ് ഈസ്റ്റ് നയവും കെനിയയുടെ ന്യൂ സതേണ്‍ നയവും തമ്മിലുള്ള പൊരുത്തം വഴി പരസ്പരബന്ധം ആഴമേറിയതായിത്തീര്‍ന്നു.
ഭാവി മുന്‍നിര്‍ത്തി ജനങ്ങള്‍ക്കും അഭിവൃദ്ധിക്കും സമാധാനത്തിനുമായുള്ള പങ്കാളിത്തത്തിനായി ഒരുമിച്ചു പ്രവര്‍ത്തിക്കുക വഴി ബന്ധത്തെ മുന്നോട്ടു നയിക്കാന്‍ നാം പ്രതിജ്ഞാബദ്ധരാണ്.
ഈ സന്ദര്‍ശന വേളയില്‍ പ്രസിഡന്റ് മൂണുമായുള്ള ചര്‍ച്ചകള്‍ക്കപ്പുറം, ഞാന്‍ ബിസിനസ് നേതാക്കള്‍, ഇന്ത്യന്‍ സമൂഹത്തിലെ അംഗങ്ങള്‍, ജീവിതത്തിലെ എല്ലാ മേഖലകളില്‍ നിന്നുംുള്ള പ്രമുഖര്‍ എന്നിവരുമായി കൂടിക്കാഴ്ച നടത്തും.
നിത്യവും 27 ലക്ഷം രൂപയുടെ ഇന്ധനലാഭം ഉണ്ടാകുമെന്നാണു കണക്ക്.
തുരങ്കത്തിന്റെ പ്രധാന സവിശേഷതകള്‍:
കേന്ദ്ര റോഡ് ഫണ്ട് ഉപയോഗിച്ച് നിര്‍മ്മിക്കുന്ന റോഡുകള്‍ക്കും പ്രധാനമന്ത്രി ചടങ്ങില്‍ തറക്കല്ലിടും.
സുല്‍വാഡെ ജംഫാല്‍ കനോലി ലിഫ്റ്റ് ഇറിഗേഷന്‍ പദ്ധതിക്കും പ്രധാനമന്ത്രി തറക്കല്ലിടും.
2016 സെപ്റ്റംബര്‍ 14, 15 തീയതികളില്‍ ഔദോഗിക സന്ദര്‍ശനത്തിനെത്തിയ അഫ്ഗാനിസ്ഥാന്‍ പ്രസിഡന്റ് മുഹമ്മദ് അഷറഫ് ഗനിക്ക് ഊഷ്മളമായ വരവേല്‍പ്പാണ് നല്‍കിയത്.
മേഖലയിലും പുറത്തും സമാധാനം, ഭദ്രത, പുരോഗതി എന്നിവയ്ക്ക് നേരെയുള്ള ഏറ്റവും വലിയ ഏക ഭീഷണി ഈ പ്രതിഭാസമാണെന്നതില്‍ അവര്‍ യോജിപ്പ് പ്രകടിപ്പിച്ചു.
ഇന്നു നടന്ന 26ാമതു യോഗത്തില്‍ പോസ്റ്റ് ഓഫീസുകളുമായും റെയില്‍വേയുമായും ബന്ധപ്പെട്ട പരാതികള്‍ കൈകാരം ചെയ്യുന്നതിലെ പുരോഗതിയാണു പ്രധാനമന്ത്രി മുഖ്യമായും പരിശോധിച്ചത്.
റെയില്‍വേ, റോഡ്, പെട്രോളിയം, ഊര്‍ജം എന്നീ മേഖലകളിലെ ഒന്‍പത് അടിസ്ഥാനസൗകര്യ വികസന പദ്ധതികളുടെ പുരോഗതി വിലയിരുത്തപ്പെട്ടു.
ഹരിയാന, രാജസ്ഥാന്‍, ഗുജറാത്ത്, മഹാരാഷ്ട്ര, ഉത്തര്‍പ്രദേശ്, ഒഡിഷ, ബിഹാര്‍, ഝാര്‍ഖണ്ഡ്, പശ്ചിമ ബംഗാള്‍, തെലങ്കാന, തമിഴ്‌നാട്, ആന്ധ്രാപ്രദേശ് എന്നിവ ഉള്‍പ്പെടെയുള്ള സംസ്ഥാനങ്ങളിലെ പദ്ധതികളാണ് ഇവ.
പടിഞ്ഞാറന്‍ ചരക്ക് ഇടനാഴി, ചാര്‍ ധാം മഹാമാര്‍ഗ് വികാസ് പരിയോജന എന്നീ പദ്ധതികള്‍ പഠനവിധേയമാക്കി.
അമൃത് ദൗത്യം നടപ്പാക്കുന്നതിലെ പുരോഗതിയും പ്രധാനമന്ത്രി വിലയിരുത്തി.
ഒന്നാം ലോകയുദ്ധത്തില്‍ അടരാടിയ നമ്മുടെ ധീരയോദ്ധാക്കളെ ഇന്ത്യ അനുസ്മരിക്കുന്നു.
യുദ്ധത്തില്‍ നേരിട്ടു പങ്കാളിയല്ലായിരുന്നു എങ്കിലും സമാധാനത്തിനായി ലോകത്തെങ്ങും ഇന്ത്യന്‍ ഭടന്‍മാര്‍ പോരാടിയ യുദ്ധമാണിത്.
പ്രിയപ്പെട്ട സഹോദരീ സഹോദരന്മാരേ, ഇന്നലെയാണ് നാമെല്ലാം ‘ഇന്‍ഫെന്‍ട്രി ഡേ’ ആഘോഷിച്ചത്.
ഞാന്‍ ഭാരതത്തിലെ മഹാനായ സൈനിക അധികാരിയായിരുന്ന സാം മനേക് ഷായുടെ ഒരു അഭിമുഖം വായിക്കുകയായിരുന്നു.
ആ അഭിമുഖത്തില്‍ ഫീല്‍ഡ് മാര്‍ഷല്‍ മനേക് ഷാ, അദ്ദേഹം ഫീല്‍ഡ് മാര്‍ഷലായിരുന്ന ആ കാലത്തെക്കുറിച്ചോര്‍ക്കുകയാണ്.
ഏതെങ്കിലും രാജ്യത്തെ യുവാക്കളുടെയുള്ളില്‍ ഇവയുണ്ടെങ്കില്‍ ആ രാജ്യം സാമ്പത്തികം, ശാസ്ത്രം, സാങ്കേതികവിദ്യ പോലുള്ള മേഖലകളില്‍ മാത്രമല്ല പുരോഗമിക്കുക, മറിച്ച് സ്‌പോര്‍ട്‌സ് മേഖലയിലും വെന്നിക്കൊടി പാറിക്കും.
അടുത്ത കാലത്ത് ഓര്‍മ്മയില്‍ നില്‍ക്കുന്ന രണ്ടു കൂടിക്കാഴ്ചകള്‍ നടന്നു.
ഇതില്‍ നാം 13 മെഡലുകള്‍ കൂടാതെ മിക്‌സ് ഇവന്റില്‍ 3 മെഡലുകളും നേടി.
ഇപ്രാവശ്യം ഏഷ്യന്‍ ഗയിംസിലും ഭാരതത്തിന്റെ പ്രകടനം മികച്ചതായിരുന്നുവെന്ന് നിങ്ങള്‍ക്ക് ഓര്‍മ്മയുണ്ടാകും.
നോക്കൂ, കഴിഞ്ഞ ചില മിനിട്ടുകള്‍ക്കുള്ളില്‍ ഞാന്‍ എത്ര പ്രാവശ്യം ഏറ്റവും മികച്ച എന്ന വാക്കു പ്രയോഗിച്ചു.
ഇന്ത്യ കേവലം കളികളില്‍ മാത്രമല്ല ആരും ചിന്തിച്ചിട്ടുപോലുമില്ലാത്ത മേഖലകളിലും പുതിയ റെക്കാര്‍ഡുകള്‍ സൃഷ്ടിക്കുകയാണ്.
16 വയസ്സുള്ള യുവ കളിക്കാരി തബാബി ദേവി മണിപ്പൂരിലെ ഒരു ഗ്രാമത്തില്‍ ജീവിക്കുന്നവളാണ്.
ആ കുട്ടിയുടെ പിതാവ് ഒരു തൊഴിലാളിയാണ്, അമ്മ മത്സ്യവില്‍പനയാണു നടത്തുന്നത്.
എല്ലാ യുവ കളിക്കാരുടെയും ഉത്സാഹം നവഭാരതത്തിന്റെ തിലക്കുറികളാണ്.
ഭാരതം മഹാന്മാരായ ഹോക്കി കളിക്കാരെ പ്രദാനം ചെയ്തിട്ടുണ്ട്.
ലോക ഹോക്കിയെക്കുറിച്ച് എപ്പോള്‍ ചര്‍ച്ച നടന്നാലും ഭാരതത്തിലെ ഈ മഹാന്മാരായ കളിക്കാരെക്കൂടാതെ ഹോക്കിയുടെ കഥ അപൂര്‍ണ്ണമായിരിക്കും.
ഇന്നും ടീം ഇന്ത്യയുടെ കളിക്കാര്‍ തങ്ങളുടെ അധ്വാനവും അര്‍പ്പണവും കാരണം നേടുന്ന വിജയങ്ങളിലൂടെ ഹോക്കിയുടെ പുതു തലമുറയ്ക്ക് പ്രേരണയേകുന്നു.
സ്‌പോര്‍ട്‌സ് പ്രേമികള്‍ക്ക് രോമാഞ്ചം കൊള്ളിക്കുന്ന കളികള്‍ കാണാനുള്ള നല്ല അവസരമാണ്.
രാജസ്ഥാനെപ്പോലെയുള്ള മരുഭൂമിയില്‍ ബിഷ്‌ണോയി സമൂഹം പരിസ്ഥിതി സംരക്ഷണം എങ്ങനെയായിരിക്കണമെന്ന് നമ്മെ കാണിച്ചു തന്നിട്ടുണ്ട്.
വിശേഷിച്ചും വൃക്ഷങ്ങളെ സംരക്ഷിക്കുന്ന കാര്യത്തില്‍ അവര്‍ക്ക് സ്വന്തം ജീവന്‍ ത്യജിക്കാന്‍ മടിയില്ല, എന്നാല്‍ ഒരു മരത്തിനുപോലും ഹാനി വരുന്നത് അവര്‍ സമ്മതിക്കില്ല.
ദക്ഷിണഭാരതത്തിലെ നീലഗിരിയിലെ ഏകാന്ത പ്രദേശങ്ങളില്‍ ഒരു ചെറിയ ഊരുചുറ്റു സമൂഹമായ തോഡാ, പരമ്പരാഗതമായി അവരുടെ വീടുകള്‍ നിര്‍മ്മിക്കുന്നത് ആ പ്രദേശത്തുതന്നെ ലഭ്യമായ സാധനങ്ങള്‍ കൊണ്ടാണ്.
പ്രിയപ്പെട്ട ജനങ്ങളേ, സമൂഹത്തിനുവേണ്ടി അസാധാരണമായ കാര്യങ്ങള്‍ ചെയ്യുന്നവരെക്കുറിച്ച് മന്‍ കീ ബാത്തില്‍ പറയാറുണ്ട്.
ശ്രീമാന്‍ ഗുരുബചന്‍ സിംഗ്ജിയുടെ കുടുംബം അങ്ങനെയൊരു ഉദാഹരണമാണ് നമ്മുടെ മുന്നില്‍ വച്ചത്.
ഭാരതീയ സൈനികര്‍ യുദ്ധത്തിന്റെ കാര്യം വരുമ്പോള്‍ ആരെക്കാളും പിന്നിലല്ലെന്ന് ലോകത്തിനു കാട്ടിക്കൊടുത്തു.
അതായത് ഫുഡ് ആന്റ് അഗ്രികള്‍ച്ചറല്‍ ഓര്‍ഗനൈസേഷന്‍ ആണ് നല്‍കുന്നത്.
ഈ മേഖലയില്‍ മികച്ച നയരൂപീകരണത്തിന് നല്കപ്പെടുന്ന പുരസ്‌കാരം ആ മേഖലയിലെ ഓസ്‌കാറിനു തുല്യമാണ്.
ജനങ്ങള്‍ക്കെല്ലാം ഈ ഉത്സവങ്ങളുടെ അനേകമനേകം ശുഭാശംസകള്‍.
വര്‍ധ ചുഴലിക്കാറ്റ് മൂലമുണ്ടായ പ്രതികൂല കാലാവസ്ഥ നേരിടേണ്ടി വന്ന എല്ലാ ജനങ്ങള്‍ക്കും വേണ്ടിയുള്ള തന്‍റെ പ്രാര്‍ത്ഥന പ്രധാനമന്ത്രി ട്വീറ്റ് ചെയ്തു.
അതുകൊണ്ടുതന്നെ നമ്മുടെ നിക്ഷേപാന്തരീക്ഷം മെച്ചപ്പെടുത്തുന്നതിന് നാം നിരന്തരം പ്രവര്‍ത്തിച്ചുകൊണ്ടിരിക്കുകയാണ്.
കേന്ദ്ര പട്ടികയിലെ മറ്റു പിന്നോക്ക വിഭാഗങ്ങളുടെ ഉപപട്ടിക രൂപീകരിക്കുന്നതു പരിശോധിക്കുന്നതിനുള്ള കമ്മീഷന്റെ കാലാവധി 2018 നവംബര്‍ വരെ നീട്ടുന്നതിനു പ്രധാനമന്ത്രി ശ്രീ.
എന്നാല്‍ ഇപ്പോള്‍ രാജ്യം മുന്നോട്ടുവെക്കുന്ന സാമ്പത്തിക അവസരങ്ങള്‍ പരീക്ഷിക്കാന്‍ നാം ലോകത്തെ സ്വാഗതം ചെയ്യുന്നു.
അതുകൊണ്ടുതന്നെ, അത്തരമൊരു അടുത്ത സുഹൃത്തും ഇന്ത്യയെ പിന്‍തുണയ്ക്കുന്ന വ്യക്തിയുമായ അങ്ങയെ സ്വാഗതം ചെയ്യാന്‍ അവസരം ലഭിച്ചത് വലിയ അംഗീകാരമായി ഞാന്‍ കാണുന്നു.
സൈപ്രസാകട്ടെ, സ്‌നേഹത്തോടും ഊഷ്മളതയോടുംകൂടി എപ്പോഴും പ്രതികരിച്ചിട്ടുണ്ട്.
നിര്‍ണായക ഘട്ടങ്ങളിലെല്ലാം ഇന്ത്യ സൈപ്രസിനൊപ്പം നിന്നിട്ടുണ്ട്.
അടുത്തിടെ സൈപ്രസ് നേരിട്ടിരുന്ന സാമ്പത്തികവും ബാങ്കിങ് സംബന്ധിച്ചതുമായ വെല്ലുവിളികളെ അതിജീവിക്കാന്‍ അങ്ങയുടെ നേതൃത്വത്തിലുള്ള പ്രവര്‍ത്തനങ്ങളിലൂടെ സാധിച്ചിട്ടുണ്ട്.
2016ല്‍ യൂറോ മേഖലയില്‍ ഏറ്റവും വലിയ വളര്‍ച്ചാനിരക്കുകളില്‍ ഒന്നു നേടിയെടുക്കാന്‍ സാധിക്കുകയും ചെയ്തു.
ബഹുമാന്യരേ, അങ്ങയുടെ രാജ്യത്തെ പ്രതിസന്ധിയില്‍നിന്നു കരകയറ്റി സാമ്പത്തിക അഭിവൃദ്ധിയുടെ പാതയിലേക്ക് ഉയര്‍ത്താന്‍ അങ്ങയ്ക്കുള്ള വീക്ഷണത്തെയും നേതൃപാടവത്തെയും ഞങ്ങള്‍ അഭിനന്ദിക്കുന്നു.
രാഷ്ട്രപതിയും ഞാനും ഇന്നു വിശദമായ ചര്‍ച്ചകള്‍ നടത്തിയിരുന്നു.
ഉഭയകക്ഷിബന്ധം സംബന്ധിച്ച എല്ലാ കാര്യങ്ങളും ഞങ്ങള്‍ സംസാരിച്ചു.
പരസ്പര താല്‍പര്യമുള്ള ആഗോള, മേഖലാതല പ്രശ്‌നങ്ങള്‍ സംബന്ധിച്ച വീക്ഷണങ്ങള്‍ പങ്കുവെക്കുകയും ചെയ്തു.
സൈപ്രസും ഇന്ത്യയും തമ്മില്‍ അടുത്ത സാമ്പത്തിക ബന്ധങ്ങളുണ്ട്.
ഇന്ത്യയില്‍ ഏറ്റവും കൂടുതല്‍ നിക്ഷേപം നടത്തിയ രാഷ്ട്രങ്ങളുടെ പട്ടികയില്‍ എട്ടാം സ്ഥാനത്താണ് സൈപ്രസ്.
മൂലധന, നിക്ഷേപ ബന്ധം മെച്ചപ്പെടുത്തുന്നതിനായി കഴിഞ്ഞ വര്‍ഷം നാം ഇരട്ട നികുതി ഒഴിവാക്കല്‍ കരാര്‍ പുതുക്കുകയുണ്ടായി.
സൈപ്രസില്‍നിന്നുള്ള സംരംഭകര്‍ക്ക് വളരെയധികം നിക്ഷേപ സാധ്യതകളാണ് ഇന്ത്യ വാഗ്ദാനം ചെയ്യുന്നതെന്നു രാഷ്ട്രപതിയും ഞാനും പരസ്പരം അംഗീകരിച്ചു.
എന്റെ ഗവണ്‍മെന്റ് ആരംഭിച്ച മുന്‍നിര പദ്ധതികളിലൂടെ നമ്മുടെ രണ്ടു സമ്പദ്‌വ്യവസ്ഥകളിലെയും വ്യവസായ, ബിസിനസ് മേഖലകള്‍ക്ക് ആകര്‍ഷകമായ പങ്കാളിത്തം രൂപപ്പെടുത്തിയെടുക്കാന്‍ സാധിക്കും.
സൈപ്രസിന്റെ സുന്ദരമായ ഭൂപ്രകൃതിയും ‘ഇന്‍ക്രെഡിബിള്‍ ഇന്ത്യ’യുടെ വിശാലമായ ചക്രവാളവും ഇരു രാഷ്ട്രങ്ങള്‍ക്കും വിനോദസഞ്ചാര പ്രോത്സാഹനത്തിനുള്ള സ്രോതസ്സാക്കി മാറ്റാന്‍ സാധിക്കും.
ഐക്യരാഷ്ട്രസഭാ സുരക്ഷാ കൗണ്‍സില്‍ ഉടന്‍ തന്നെ പരിഷ്‌കരിക്കണമെന്നത് ഇന്ത്യയുടെയും സൈപ്രസിന്റെ പൊതു ലക്ഷ്യമാണ്.
രാജ്യാതിര്‍ത്തി ഭേദിച്ചുള്ള ഭീകരവാദത്തെ ദശാബ്ദങ്ങളായി നേരിട്ടുകൊണ്ടിരിക്കുകയാണ് ഇന്ത്യ.
നമ്മുടെ മേഖലയില്‍ ഭീകരവാദത്തെ ഉല്‍പാദിപ്പിക്കുകയും പിന്‍തുണയ്ക്കുകയും ഭീകരവാദത്തിന്റെ ഉല്‍പാദനശാലകള്‍ക്കു തണലൊരുക്കുകയും ചെയ്യുന്നവരെ തിരിച്ചറിഞ്ഞു നടപടി കൈക്കൊള്ളാന്‍ എല്ലാ രാജ്യങ്ങളും ഉടന്‍ തന്നെ തയ്യാറാകേണ്ട സ്ഥിതിയുണ്ടെന്ന് ഇരുവരും അംഗീകരിച്ചു.
നമ്മുടെ ഉഭയകക്ഷിബന്ധം പുതിയ തലത്തിലേക്ക് ഉയര്‍ത്തുന്നതിനായുള്ള കരുത്തുറ്റ പ്രതിജ്ഞാബദ്ധത താങ്കളുമായി പങ്കുവെക്കുന്നു.
നാം ഇന്നു നടത്തിയ ചര്‍ച്ചകളും കൈക്കൊണ്ട തീരുമാനങ്ങളും നമ്മുടെ പങ്കാളിത്തത്തിനു പുതുദിശയും ആഴവും പ്രദാനംചെയ്യുമെന്ന ആത്മവിശ്വാസം എനിക്കുണ്ട്.
2017 മേയില്‍ പാലസ്തീന്‍ വിദേശകാര്യ മന്ത്രിയുടെ ഇന്ത്യാ സന്ദര്‍ശനവേളയിലാണ് ധാരണാപത്രം ഒപ്പുവച്ചത്.
സാമൂഹിക സുരക്ഷിതത്വം, മറ്റ് തൊഴില്‍ പരമായ വിഷയങ്ങള്‍ എന്നീ രംഗങ്ങളിലെ സഹകരണത്തിന് അംഗരാജ്യങ്ങള്‍ക്ക് ബ്രിക്‌സ് തൊഴില്‍ ഗവേഷണ ഇന്‍സ്റ്റിറ്റ്യൂട്ടുകളുടെ ശൃംഖലയെയും, സാമൂഹിക സുരക്ഷിതത്വ സഹകരണ ചട്ടക്കൂടിനെയും ഉപയോഗപ്പെടുത്താം.
ഇന്ന് ജന്മാഷ്ടമിയോടൊപ്പം രാജ്യം സ്വാതന്ത്ര്യദിനവും ആഘോഷിക്കുകയാണ്.
നിരവധി ഉണ്ണികൃഷ്ണന്മാരെ(ബാല കനഹയ്യ) എനിക്കിവിടെ കാണാന്‍ കഴിയുന്നുണ്ട്.
നമ്മുടെ 125 കോടി പൗരന്മാരുടെ ഒരുമയോടെയുള്ള നിശ്ചയദാര്‍ഡ്യവും കഠിനപ്രയത്‌നവും ത്യാഗങ്ങളും നല്‍കാവുന്ന ശക്തിയെക്കുറിച്ച് നാമെല്ലാം ബോധവാന്മാരാണ്.
നമ്മുടെ സ്വാതന്ത്ര്യസമര പ്രസ്ഥാനങ്ങള്‍ നമ്മുടെ മനോവികാരങ്ങളുമായി ബന്ധപ്പെട്ടുകിടക്കുന്നവയാണ്.
ഇത് നമുക്ക് പ്രതീക്ഷനല്‍കുന്നതാണ്.
ബിനാമി സ്വത്തവകാശ നിയമം കുറേക്കാലമായി തീരുമാനമെടുക്കാതെ അനിശ്ചിതത്വത്തില്‍ കിടക്കുകയായിരുന്നു.
ഇന്ന് നമ്മള്‍ ബിനാമി സ്വത്തുകള്‍ക്കെതിരെ ഒരു നിയമം കൊണ്ടുവന്നിട്ടുണ്ട്.
പുതിയ സംവിധാനങ്ങള്‍ ഉയര്‍ന്നുവരികയാണ്.
പക്ഷേ നാം നമ്മുടെ ജനാധിപത്യത്തെ വെറും ബാലറ്റ് പെട്ടികളാക്കി തരം താഴ്ത്തിയിരിക്കുന്നു.
ജനപങ്കാളിത്തമെന്ന പുതിയ ശീലം കൊണ്ട്, ജനങ്ങളെ പങ്കെടുപ്പിച്ചു കൊണ്ട് രാജ്യത്തെ മുന്നോട്ട് നയിക്കാനുള്ള നമ്മുടെ പരിശ്രമം നമ്മെ നമ്മുടെ ലക്ഷ്യസ്ഥാനത്തെത്താന്‍ സഹായിക്കും.
അടിസ്ഥാനസൗകര്യ നിര്‍മ്മാണം പ്രോത്സാഹിപ്പിക്കുന്നതിനായി കേന്ദ്ര ഗവണ്‍മെന്റ് പ്രധാന്‍ മന്ത്രി കിസാന്‍ സംപാദ യോജന ആരംഭിച്ചു.
ആവശ്യകതയിലും, സാങ്കേതികവിദ്യയിലുമുണ്ടായ മാറ്റത്തിനനുസരിച്ച്, നമ്മുടെ രാജ്യത്തെ തൊഴിലുകളുടെ പ്രകൃതം മാറിക്കൊണ്ടിരിക്കുകയാണ്.
സര്‍വ്വകലാശാലകള്‍ക്ക് നിയന്ത്രണത്തില്‍ നിന്നും മോചനം നല്‍കി അവയെ ലോകോത്തര നിലവാരമുള്ളവയാക്കി മാറ്റുന്നതിനായി വിദ്യാഭ്യാസ രംഗത്ത്, ഞങ്ങള്‍ മറ്റൊരു സുപ്രധാന ചുവടുവെയ്പ് നടത്തി.
സമാധാനവും, മൈത്രിയും, ഒരുമയുമാണ് രാജ്യത്തെ നയിക്കുന്നത്.
ജാതീയതയുടെയും, വര്‍ഗ്ഗീയതയുടെയും വിഷം രാജ്യത്തിന് ഗുണമേകില്ല.
നമുക്ക് എല്ലാവരെയും, സമൂഹത്തിന്റെ എല്ലാ വിഭാഗങ്ങളെയും രാജ്യത്തെ മുന്നോട്ട് നയിക്കുന്നതിനായി ഒപ്പം കൂട്ടേണ്ടതുണ്ട്.
കള്ളപ്പണത്തിനെതിരെ നാം കൈക്കൊണ്ട നടപടികളാണ് ഈ മാറ്റത്തിനു കാരണം.
തേജസ് വിമാനം പരിചയപ്പെടുത്തുകവഴി ലോകത്തിലുള്ള മേല്‍ക്കോയ്മ നാം ഉറപ്പിച്ചു.
ഡിജിറ്റല്‍ ഇടപാടുകള്‍ക്കായുള്ള ഭീം ആധാര്‍ ആപ് ലോകത്തിനു തന്നെ അദ്ഭുതമായിത്തീര്‍ന്നിരിക്കുകയാണ്.
എല്ലാ ദരിദ്രര്‍ക്കും വൈദ്യുതിയും ജലവിതരണവും ഉള്ള, നല്ല വീടുകളുള്ള അത്തരമൊരു ഇന്ത്യ നാം ഒന്നിച്ചു പടുത്തുയര്‍ത്തും.
യുവാക്കള്‍ക്കും സ്ത്രീകള്‍ക്കും അവരുടെ സ്വപ്‌നസാക്ഷാത്കാരത്തിനായി വേണ്ടത്ര അവസരങ്ങള്‍ ഉള്ള ഇന്ത്യ നാം ഒന്നിച്ചു പടുത്തുയര്‍ത്തും.
ഭീകവാദത്തില്‍നിന്നും വര്‍ഗീയതയില്‍നിന്നും ജാതീയതയില്‍നിന്നും മുക്തമായ ഇന്ത്യ നാം ഒരുമിച്ചു പടുത്തുയര്‍ത്തും.
അഴിമതിയും പക്ഷപാതവുമായി ആരും സന്ധിചെയ്യാത്ത ഇന്ത്യ നാം ഒരുമിച്ചു പടുത്തുയര്‍ത്തും.
ശുചിത്വമാര്‍ന്നതും ആരോഗ്യമാര്‍ന്നതും സദ്ഭരണത്തെക്കുറിച്ചുള്ള സ്വപ്‌നം യാഥാര്‍ഥ്യമായിത്തീരുന്നതുമായ ഇന്ത്യ നാം ഒരുമിച്ചു പടുത്തുയര്‍ത്തും.
കരാര്‍ പ്രാബല്യത്തില്‍ വരുത്തുന്നതിനുള്ള ദേശീയ നിയമ നടപടികള്‍ പൂര്‍ത്തിയായിക്കഴിഞ്ഞെന്ന് ഇരു രാജ്യങ്ങളും നയതന്ത്ര മാര്‍ഗ്ഗങ്ങളിലൂടെ പരസ്പരം അറിയിച്ചു കഴിഞ്ഞശേഷമുള്ള രണ്ടാമത്തെ മാസത്തിലെ ആദ്യ ദിവസം മുതല്‍ കരാറിന് പ്രാബല്യം ഉണ്ടായിരിക്കും.
ഈ മൂന്ന് മഹാന്മാരും നമ്മുടെ നാട്ടുകാരാണെന്നത് ഓരോ ഇന്ത്യാക്കാരന്റെയും അഭിമാനമാണ്.
മാലിന്യത്തെ സമ്പത്താക്കി മാറ്റാനുള്ളതാകണം ശുചിത്വ പ്രസ്ഥാനത്തിന്റെ അടുത്ത ചുവടെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
2015 ജനുവരിയിൽ അന്തിമ അനുമതി ലഭിച്ച പദ്ധതി ഇപ്പോഴാണ് പൂർത്തിയായതെന്ന് അദ്ദേഹം ചൂണ്ടിക്കാട്ടി. സാധാരണക്കാരന് ജീവിതം എളുപ്പമാക്കിത്തീർക്കുന്നതിനായി എല്ലാവർക്കും ഒപ്പം, എല്ലാവർക്കും വികസനം എന്ന ആശയത്തിൽ ഗവണ്മെന്റെ വിശ്വസിക്കുന്നുവെന്ന് അദ്ദേഹം പറഞ്ഞു.
എല്ലാ പദ്ധതികളും സമയബന്ധിതമായി പൂർത്തീകരിക്കുന്നതിന് സർക്കാർ പ്രതിജ്ഞാബദ്ധമാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
വേഗം തന്നെ നൂറു ശതമാനം ഗ്രാമീണ റോഡ് കണക്റ്റിവിറ്റിയെന്ന ലക്ഷ്യത്തിൽ ഗവണ്മെന്റ് എത്തിച്ചേരുമെന്ന് അദ്ദേഹം വിശ്വാസം പ്രകടിപ്പിച്ചു.
2018 ലെ വേൾഡ് ട്രാവൽ ആന്റ് ടൂറിസം കൗൺസിലിന്റെ റിപ്പോർട്ട് പ്രകാരം പവർ റാങ്കിംഗിൽ ഇന്ത്യ ഇപ്പോൾ മൂന്നാം സ്ഥാനത്താണ്.
ഈ കാഴ്ചപ്പാടാണ് പ്രസിഡന്റ് സിക്കും പ്രധാനമന്ത്രി ലിക്കും എനിക്കും ഉള്ളത്.
സര്‍വകലാശാല തെരഞ്ഞെടുപ്പിന് വേണ്ടി പ്രചരണം നടത്തുന്ന വിദ്യാര്‍ത്ഥിസംഘടനകള്‍ ശുചിത്വത്തിന് കൂടുതല്‍ പ്രധാന്യം നല്‍കണമെന്ന് പ്രധാനമന്ത്രി നിര്‍ദ്ദേശിച്ചു.
സ്ത്രീകളെ ബഹുമാനിക്കുന്നവര്‍ക്ക് മാത്രമേ സ്വാമി വിവേകാനന്ദന്റെ പ്രസംഗത്തിന്റെ തുടക്കത്തില്‍ പറഞ്ഞ് ” അമേരിക്കയിലെ സഹോദരി, സഹോരന്‍മാരെ” എന്ന വാക്കുകളുടെ ന്യായമായ ആദരവിന് അര്‍ഹതയുള്ളുവെന്ന് പ്രധാനമന്ത്രി ഓര്‍മ്മിപ്പിച്ചു.
നമ്മുടെ വലിയ സംസ്ഥാനങ്ങളിലൊന്നായ മഹാരാഷ്ട്ര ഇത്തരത്തിലുള്ള പദ്ധതി സ്വീകരിച്ചുകഴിഞ്ഞു.
ഭൂമിയില്‍ മാറ്റങ്ങള്‍ സുസാധ്യമാക്കാന്‍ മനുഷ്യരെന്ന നിലയില്‍ നമുക്കു സാധിക്കുമെന്ന വിശ്വാസത്തെ അടിസ്ഥാനമാക്കി പ്രവര്‍ത്തിക്കാനാണു നാം സംഗമിച്ചിരിക്കുന്നത്.
ഭക്ഷ്യ സംസ്‌കരണ മേഖലയില്‍ ഇന്ത്യയും ജപ്പാനും തമ്മിലുള്ള ഉഭയകക്ഷി സഹകരണം ഇരു രാജ്യങ്ങളിലെയും ഭക്ഷ്യ സംസ്‌കരണ മേഖലയ്ക്ക് പരസ്പര പ്രയോജനം ചെയ്യും.
പ്രധാനമന്ത്രി ആവാസ് യോജന (അര്‍ബന്‍), അടല്‍ മിഷന്‍ ഫോര്‍ റീജുവനേഷന്‍ ഓഫ് അര്‍ബന്‍ ട്രാന്‍സ്ഫര്‍മേഷന്‍ (അമൃത്), സ്മാര്‍ട് സിറ്റികള്‍ എന്നിവയാണവ.
പ്രധാനമന്ത്രി നരേന്ദ്ര മോദി ഇന്ന് കർണാടകത്തിലെ ബെൽഗാവിയിൽ കർണാടക ലിംഗായത് വിദ്യഭ്യാസ സൊസൈറ്റിയുടെ ശതാബ്ദിയോടനുബന്ധിച്ചുള്ള സമ്മേളനത്തിൽ പങ്കെടുത്തു.
തദവസരത്തിൽ സംസാരിക്കവെ, ഇരുപത്തിഒന്നാം നൂറ്റാണ്ടിൽ യുവാക്കൾ ഇന്ത്യയെ പുതിയ ഉയരങ്ങളിൽ എത്തിക്കുമെന്ന് പ്രധനമന്ത്രി പറഞ്ഞു.
”ഗുരു രവിദാസ് ജയന്തി ദിനത്തില്‍ ഞാന്‍ ഗുരു രവിദാസ്ജിയെ വണങ്ങുന്നു.
അദ്ദേഹത്തിന്റെ ശുദ്ധമായ ചിന്തകള്‍ക്കും ആദര്‍ശങ്ങള്‍ക്കും നമ്മുടെ സമൂഹത്തില്‍ ഗാഢമായ സ്വാധീനമുണ്ട്.
ഇതില്‍ ഭഗവദ്ഗീതയിലെ ശ്ലോകങ്ങളും വ്യാഖ്യാനവും ഉണ്ട്.
ഔദ്യോഗികമായ പ്രകാശനത്തിന്റെ ഭാഗമായി പ്രധാനമന്തി ഇതിലെ ഒരു താള്‍ മറിക്കും.
ഉത്തര്‍പ്രദേശില്‍ വാരണാസിയിലെ ഹര്‍ദ്വ റിങ് റോഡില്‍ നാളെ ഉച്ചകഴിഞ്ഞാണു ചടങ്ങു നടക്കുക.
മറ്റു മൂന്നു ടെര്‍മിനലുകള്‍ സാഹിബ്ഗഞ്ച്, ഹാല്‍ദിയ, ഗാസിപ്പൂര്‍ എന്നിവിടങ്ങളില്‍ നിര്‍മിച്ചുകൊണ്ടിരിക്കുകയാണ്.
ഉഷ സ്‌കൂള്‍ ഓഫ് അത്‌ലറ്റിക്‌സിന്റെ സിന്തറ്റിക് ട്രാക്ക് ഉദ്ഘാടനത്തിനെത്തിയ എല്ലാ കായിക പ്രേമികള്‍ക്കും അഭിനന്ദനങ്ങള്‍.
‘എല്ലാ സൈനികര്‍ക്കും യുദ്ധവിദഗ്ധര്‍ക്കും അവരുടെ കുടുംബങ്ങള്‍ക്കും സൈനികദിനത്തില്‍ ആശംസകള്‍.
ഇന്ത്യന്‍ സൈന്യത്തിന്റെ ധൈര്യത്തെയും വിലമതിക്കാനാവാത്ത സേവനത്തെയും അഭിനന്ദിക്കുന്നു.
നമ്മുടെ സൈന്യത്തിന്റെ ത്യാഗങ്ങള്‍ അഭിമാനത്തോടെ നാം ഓര്‍ക്കുന്നു.
ഈ അന്തര്‍ദേശീയ സമ്മേളനം സംഘടിപ്പിച്ചതിന് നിതി ആയോഗിനെ അഭിനന്ദിച്ചുകൊണ്ട് ഞാന്‍ തുടങ്ങട്ടെ.
ഈ മൂന്നു ശക്തികള്‍കൊണ്ട് പൂര്‍ണമായും ആയുധമണിയേണ്ടത് നമ്മുടെ ആവശ്യമാണ്.
ദീര്‍ഘകാല നിക്ഷേപങ്ങള്‍ ഉണ്ടാവുകയും അത് ഉപജീവനമാര്‍ഗ്ഗങ്ങളും സുസ്ഥിരമായ സാമ്പത്തിക വളര്‍ച്ചയും ഉണ്ടാക്കുകയും ചെയ്താല്‍ മാത്രമേ അത് സംഭവിക്കുകയുള്ളു.
നമ്മുടെ ആഭ്യന്തര വിപണി തുണ്ടുതുണ്ടായിരിക്കുന്നു.
വ്യത്യസ്ത സംസ്ഥാനങ്ങളിലെ വ്യത്യസ്ത നികുതികള്‍ ചരക്കുകളെയും സേവനങ്ങളെയും കൂടുതല്‍ ചിലവേറിയതാക്കി.
അന്തര്‍ സംസ്ഥാന വാണിജ്യത്തിന്റെ വളര്‍ച്ചയെ ഇത് തടസ്സപ്പെടുത്തി.
സംയോജിത ദേശീയ വിപണി ഉണ്ടാക്കുന്നതിന് നാം ചരക്ക്,സേവന നികുതി നിയമം കൊണ്ടുവന്നു.
ഈ വിപ്ലവത്തിലൂടെ ഗ്രാമീണ സമ്പദ്ഘടനയ്ക്ക് ഉണ്ടാകുന്ന ഉയര്‍ച്ചഇന്ത്യയുടെ സമ്പദ്ഘടനയെത്തന്നെ കൂടുതല്‍ കരുത്തുള്ളതാക്കും.
കേസ്സുകെട്ടുകളും അതിന്റെ കാര്യകാരണ പട്ടികയും ഉള്‍പ്പെടെയുള്ള അഭിഭാഷരുടെ ലൈബ്രറി ഇപ്പോള്‍ നിങ്ങളുടെ മൊബൈല്‍ ഫോണിലെ വെറും ഒരു ക്ലിക് അകലെയാണ്.
ഇന്ത്യന്‍ വിപണിയില്‍ നിയമസംവിധാനത്തിന്റെ ഉറച്ച നിലനില്‍പ്പാണ് വ്യാപാര മേഖല ആവശ്യപ്പെടുന്നത്.
വസ്തുനിഷ്ഠമല്ലാത്ത സമ്പ്രദായത്തിലൂടെ ഒറ്റരാത്രികൊണ്ട് കളിയിലെ ചട്ടങ്ങളെല്ലാം മാറ്റണമെന്ന ഉറപ്പ് അവര്‍ ആവശ്യപ്പെടുന്നില്ല.
വിദൂര വ്യാപ്തിയുള്ള നിയമപരിഷ്‌കരണത്തിനാണ് ഈ സാഹചര്യത്തില്‍ നാം മുന്‍െൈകയെടുക്കുന്നത്.
ആയിരത്തിലേറേ പുരാതന നിയമങ്ങള്‍ റദ്ദാക്കിക്കഴിഞ്ഞു.
എങ്കിലും ഫലപ്രദവും കാര്യക്ഷമവുമായ തര്‍ക്കപരിഹാര സംവിധാനം ഉണ്ടെങ്കില്‍ മാത്രമേ നിയമപരിഷ്‌കരണങ്ങള്‍ക്ക് ഉദ്ദേശിക്കുന്ന ഫലം ഉണ്ടാവുകയുള്ളു.
നീതിന്യായ സംവിധാനത്തിന്റെ സ്വാതന്ത്ര്യം ഇന്ത്യന്‍ ഭരണഘടനയുടെ അടിസ്ഥാനപരമായ വിശേഷഗുണമാണ്.
ഇതിന് പ്രത്യേക പരിശീലനം നേടിയ ആര്‍ബിട്രേഷന്‍ നിയമജ്ഞരെ അവര്‍ക്ക് വേണം.
ഹോംകോങും സിംഗപ്പൂരും പോലുള്ള ഏഷ്യന്‍ കേന്ദ്രങ്ങള്‍ മാധ്യസ്ഥ ലക്ഷ്യസ്ഥാനങ്ങള്‍ എന്ന നിലയില്‍ കൂടുതല്‍ കണക്കാക്കപ്പെടുന്ന നിലയിലേക്ക് മാറുന്നുവെന്നതാണ് സമീപകാല പ്രവണതകള്‍ സൂചിപ്പിക്കുന്നത്.
പ്രശസ്തമായ വ്യാപാരകേന്ദ്രങ്ങള്‍ എന്ന നിലയില്‍ അതിവേഗ വ്യാപാരം സാധ്യമാകുന്ന ഉന്നത തലത്തിലേക്ക് അവര്‍ വിലവയ്ക്കപ്പെടുന്നുമുണ്ട്.
അതിവേഗ നടപടിക്രമങ്ങളുള്ള കേസുകളില്‍ ഇത് ആറ് മാസത്തിനുള്ളിലാക്കണം.
ന്യായമായ തീര്‍പ്പ് ഉണ്ടാക്കുന്നതിലും അത് നടപ്പാക്കുന്നതിലും നേരത്തേ ഉണ്ടായിക്കൊണ്ടിരുന്ന തടസ്സങ്ങള്‍ ഇല്ലാതാക്കണം.
അതിനുപുറമേ,നിയപ്രകാരം, ഈ തീര്‍പ്പിനെ ചോദ്യം ചെയ്തുകൊണ്ട് ലഭിക്കുന്ന ഏത് ഹര്‍ജിയും കോടതികള്‍ ഒരു വര്‍ഷത്തിനകം തീര്‍പ്പാക്കണം.
മാധ്യസ്ഥ തീര്‍പ്പുകള്‍ നടപ്പാക്കുന്നത് അന്താരാഷ്ട്ര വ്യവസ്ഥകള്‍ പ്രകാരം മാത്രമേ കോടതികള്‍ നിരസിക്കാന്‍ പാടുള്ളു.
ഈ ഭേദഗതി നമ്മുടെ മാധ്യസ്ഥ പ്രക്രിയയ്ക്ക് ആഗോളതലത്തിലെ മികച്ച വ്യവഹാര രീതികളുടെ സ്വഭാവം നല്‍കും.
മുന്‍നിര മാധ്യസ്ഥ നിയമപരിപാലകരുടെ നിരയിലേക്ക് വളരാനുള്ള അവസരം ഈ ഭേദഗതികള്‍ നമുക്ക് നല്‍കും.
ഇന്ത്യക്ക് മികച്ച നിയമജ്ഞരുടെയും ന്യായാധിപന്മാരുടെയും കുറവില്ല.
അവര്‍ക്ക് വിവിധ മേഖലകളിലെ മാധ്യസ്ഥരായി അതിഗംഭീരമായി പ്രവര്‍ത്തിക്കാനും കഴിയും.ഇന്ത്യയുടെ സാമ്പത്തിക താല്‍പര്യങ്ങള്‍ വലിയൊരു വിഭാഗം മാധ്യസ്ഥ വിഗദ്ധര്‍ക്കും നിയമജ്ഞര്‍ക്കും നന്നായി ഉപയോഗപ്പെടുത്താവുന്നതാണ്.
രാജ്യത്ത് നിയമവിദ്യാഭ്യാസം കൂടുതല്‍ വ്യാപിപ്പിക്കുക എന്നതും ഇതോടെ ആവശ്യമായി മാറും.
പ്രത്യേക പരിശീലനം നേടിയ മാധ്യസ്ഥരുടെ ബാര്‍ അസോസിയേഷനുകള്‍ വികസിപ്പിക്കേണ്ടതും ആവശ്യമായിത്തീരും.
തര്‍ക്കപരിഹാരത്തിനുവേണ്ടി സമാന്തര ജൈവ സംവിധാനമായി പ്രവര്‍ത്തിക്കാന്‍ പ്രാപ്തമായ ഒന്ന് ഇന്ത്യയുടെ ദേശീയ മുന്‍ഗണനയാണ്.
പ്രാദേശിക, സംസ്ഥാന, ദേശീയ തലങ്ങളിലെ ജനാധിപത്യ പ്രക്രിയയില്‍ വീഴ്ച കൂടാതെ ഭാഗഭാക്കായിക്കൊണ്ട് നമ്മുടെ ജനാധിപത്യത്തെ കൂടുതല്‍ ശക്തിപ്പെടുത്തുന്നതിനുള്ള നമ്മുടെ പ്രതിബദ്ധത ആവര്‍ത്തിച്ച് സ്ഥിരീകരിക്കാനുള്ള ഒരു ദിനമാണിന്ന്.
നിങ്ങള്‍ അപ്രകാരം ചെയ്യുന്നത് ഒരു നവ ഇന്ത്യ സൃഷ്ടിക്കുന്നതില്‍ സഹായിക്കും.
ത്രികക്ഷിസംവിധാനത്തില്‍ ഗവണ്‍മെന്റ് തൊഴിലാളിപ്രതിനിധികളെ നാമനിര്‍ദേശം ചെയ്യുന്നതു കൂടുതല്‍ സുതാര്യമാക്കാന്‍ ബില്‍ സഹായകമാകും.
അംഗീകാരം ലഭിക്കുന്ന ട്രേഡ് യൂണിയനുകള്‍ക്ക് വ്യവസായ സൗഹൃദം നിലനിര്‍ത്താനുള്ള ഉത്തരവാദിത്തമുണ്ട്.
ട്രേഡ് യൂണിയനുകള്‍ കേന്ദ്ര, സംസ്ഥാന തലങ്ങളില്‍ അംഗീകരിക്കപ്പെടുന്നതോടെ ഇതു വിവിധ വകുപ്പുകള്‍ ആവര്‍ത്തിച്ചു ചെയ്യുന്ന സാഹചര്യം ഒഴിവാകും.
നമാമി ഗംഗേ പദ്ധതി നടപ്പിലാക്കുന്നതിലെ പുരോഗതി പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി അവലോകനം ചെയ്തു.
സംഘാംഗങ്ങളുമായി ആശയ വിനിമയം നടത്തവെ, ഈ ഉദ്യമം ഏറ്റെടുത്തതിന് പ്രധാനമന്ത്രി അവരെ അഭിനന്ദിച്ചു.
ശുദ്ധവും ഊര്‍ജ്ജസ്വലവുമായ ഗംഗാ നദിയുടെ പ്രാധാന്യം അദ്ദേഹം എടുത്ത് പറഞ്ഞു.
ഇന്ത്യയെ സംബന്ധിച്ചിടത്തോളം ഇതു വ്യാവസായിക പരിവര്‍ത്തനം മാത്രമല്ല, സാമൂഹിക പരിവര്‍ത്തനംകൂടി ആണൈന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ഇതോടൊപ്പം ഇന്ത്യയുടെ ഡിജിറ്റല്‍ അടിസ്ഥാനസൗകര്യത്തെക്കുറിച്ചും ആധാര്‍, യു.പി.ഐ., ഇ-നാം, ജെം തുടങ്ങി അതുമായി ബന്ധപ്പെട്ടുള്ള പദ്ധതികളെക്കുറിച്ചും പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
നിര്‍മിത ബുദ്ധിയില്‍ ഗവേഷണം നടത്തുന്നതിനായി ശക്തമായ അടിസ്ഥാനസൗകര്യം യാഥാര്‍ഥ്യമാക്കുന്നതിനായി മാസങ്ങള്‍ക്കു മുമ്പ് ദേശീയതലത്തിലുള്ള നയം രൂപീകരിച്ചിരുന്നുവെന്ന് അദ്ദേഹം പറഞ്ഞു.
നാലാമതു വ്യാവസായിക വിപ്ലവത്തില്‍നിന്നു നേട്ടം കൈവരിക്കാന്‍ ഇന്ത്യക്കു സാധിക്കുമെന്നു പ്രധാനമന്ത്രി ആത്മവിശ്വാസം പ്രകടിപ്പിച്ചു.
വ്യവസായ രംഗത്തു നിര്‍ണായക സംഭാവനകള്‍ അര്‍പ്പിക്കാന്‍ ഇന്ത്യക്കു സാധിക്കണമെന്നും അദ്ദേഹം പറഞ്ഞു.
ഇതു സമൂഹത്തിലെ ദുര്‍ബല വിഭാഗങ്ങള്‍ക്കു മെച്ചപ്പെട്ട ആരോഗ്യ, പ്രസവ പരിചരണം ഉറപ്പാക്കും.
പാട്‌നാ സര്‍വകലാശാലയുടെ ശതാബ്ദി ആഘോഷത്തെ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദി അഭിസംബോധനചെയ്തു.
പൂര്‍വ ഇന്ത്യയുടെ വികസനത്തിന് കേന്ദ്ര ഗവണ്‍മെന്റ് ഏറ്റവും മുന്തിയ പരിഗണനയാണ് നല്‍കുന്നതെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
പരമ്പരാഗത അദ്ധ്യയനത്തില്‍നിന്നും നമ്മുടെ സര്‍വകലാശാലകള്‍ നൂതന അദ്ധ്യയനമാതൃകയിലേക്ക് മാറണമെന്നും അദ്ദേഹം നിര്‍ദ്ദേശിച്ചു.
ഈ വിഷയത്തില്‍ ഇന്ത്യ ലോകത്തില്‍ അതിന്റെ സ്ഥാനം ഉറപ്പിക്കണമെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ജനങ്ങള്‍ അഭിമുഖീകരിക്കുന്ന പ്രശ്‌നങ്ങള്‍ക്ക് ന്യൂനതനായ പരിഹാരമാര്‍ഗ്ഗങ്ങള്‍ കണ്ടെത്താന്‍ അദ്ദേഹം വിദ്യാര്‍ത്ഥികളോട് ആഹ്വാനം ചെയ്തു.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികള്‍ക്ക് നമസ്‌കാരം.
എന്നിട്ട് അവര്‍ തിരഞ്ഞെടുത്ത കത്തുകള്‍ പ്രസിദ്ധീകരിച്ചു.
നാം കുട്ടികള്‍ക്ക് പ്രകൃതിയെക്കുറിച്ചുള്ള അറിവു നല്കുമെങ്കില്‍ ഒരുപക്ഷേ, പരിസ്ഥിതിയുടെ രക്ഷയ്ക്ക് ഭാവിയില്‍ അത് വളരെ ഗുണം ചെയ്‌തേക്കാം.
26 നവംബര്‍ നമ്മുടെ ഭരണഘടനാ ദിനമാണ്.
ഈ കോട്ടകളുടെ സുരക്ഷിതത്വം കാത്തിരുന്നത് മറാഠാ നാവിക സേനയായിരുന്നു.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, അടുത്ത മാസം, അടുത്ത മന്‍ കീ ബാത്തിനായി വീണ്ടും നിങ്ങളുടെ അടുത്തെത്തും.
ഈ സമ്മേളന കാലയളവില്‍ പുതിയ രാഷ്ട്രപതിയെയും ഉപരാഷ്ട്രപതിയെയും തെരഞ്ഞെടുക്കാനും രാഷ്ട്രത്തിന് അവസരം ലഭിക്കും.
ഒരു തരത്തില്‍ ഈ കാലയളവ് രാജ്യത്തിന്റെ നിരവധി സുപ്രധാന സംഭവങ്ങളുടേതാണ്.
ഏതാനും ഗുണഭോക്താക്കളുമായും നവീന ആശയ സൃഷ്ടാക്കളുമായും പ്രധാനമന്ത്രി ആശയ വിനിമയം നടത്തി.
20 മന്ത്രാലയങ്ങളുടെ 41 പദ്ധതികളുടെ സംയോജിത വിവരങ്ങള്‍ ഈ പോര്‍ട്ടലില്‍ ഉള്‍ക്കൊള്ളിച്ചിട്ടുണ്ട്.
അദ്ദേഹത്തോടൊപ്പം ബാങ്കിലെ മറ്റു മുതിര്‍ന്ന ഉദ്യോഗസ്ഥരും ഉണ്ടായിരുന്നു.
കാലാവസ്ഥാ വ്യതിയാനം, പരിസ്ഥിതി പരിപാലനം എന്നീ കാര്യങ്ങളിലുള്ള ഇന്ത്യയുടെ നയം പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
ലഖ്‌നൗ മെട്രോ ഉള്‍പ്പെടെയുള്ള പരിസ്ഥിതി പരിപാലനം ഉറപ്പാക്കുന്ന പദ്ധതികള്‍ നടപ്പാക്കാനായി യൂറോപ്യന്‍ നിക്ഷേപക ബാങ്ക് ഇന്ത്യക്ക് നൂറു കോടി യൂറോയിലേറെ തുകയുടെ വായ്പ അനുവദിച്ചിട്ടുണ്ട്.
ഭീകരവാദം വ്യാപിക്കുന്നതു തടയാനും ഹിംസാത്കമായ തീവ്രവാദത്തെയും പരിഷ്‌കരണവാദത്തെയും അമര്‍ച്ച ചെയ്യാനും അടിയന്തര നടപടി വേണമെന്നു നാം മനസ്സിലാക്കുന്നു.
പുനരുല്‍പ്പാദന ഊര്‍ജ്ജ മേഖലയില്‍ സഹകരിക്കുന്നതിന് ഇന്ത്യയും ഇറ്റലിയും തമ്മില്‍ ഒപ്പുവെച്ച ധാരണാപത്രം പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം വിലയിരുത്തി.
പ്രധാനമന്ത്രിയുമായി നടത്തിയ അനൗദ്യോഗിക സംവാദത്തിനിടെ അഭിവൃദ്ധി നിറഞ്ഞതും അഴിമതിരഹിതവുമായ ഇന്ത്യയെക്കുറിച്ചുള്ള തങ്ങളുടെ കാഴ്ചപ്പാടുകള്‍ വിദ്യാര്‍ഥികള്‍ പങ്കുവെച്ചു.
ഈ ലക്ഷ്യം യാഥാര്‍ഥ്യമാക്കാനായി യത്‌നിക്കണമെന്നു പ്രധാനമന്ത്രി അവരോട് ആഹ്വാനം ചെയ്തു.
എല്ലാവരേയും ഒപ്പം കൂട്ടുക എന്ന സംസ്‌കാരമാണ് മറ്റെല്ലാ രാജ്യങ്ങളില്‍ നിന്നും ഇന്ത്യയെ വ്യത്യസ്തമാക്കുന്നതെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ബൊഹ്‌റ സമൂഹത്തെ പ്രകീര്‍ത്തിച്ചു കൊണ്ട് ഈ സമുദായത്തിന്റെ സ്‌നേഹത്തിന് പാത്രീഭൂതനാകാന്‍ കഴിഞ്ഞത് തന്റെ ഭാഗ്യമാണെന്ന് പ്രധാനമന്ത്രി ശ്രീ.
ദാവൂദി ബൊഹ്‌റ സമൂഹം ഏറ്റെടുത്തിട്ടുള്ള വിവിധ സാമൂഹിക ഉദ്യമങ്ങളെ പുകഴ്ത്തിക്കൊണ്ട് ജനങ്ങള്‍ക്ക്, പ്രത്യേകിച്ച് പാവപ്പെട്ടവര്‍ക്കും അശരണര്‍ക്കും, മെച്ചപ്പെട്ട ജീവിത നിലവാരം ഉറപ്പ് വരുത്താന്‍ ഗവണ്‍മെന്റ് നിരവധി നടപടികള്‍ കൈക്കൊണ്ടുവരികയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ വിവിധ വികസനോന്മുഖ പദ്ധതികളായ ആയുഷ്മാന്‍ ഭാരത്, ശുചിത്വ ഭാരത ദൗത്യം, പ്രധാനമന്ത്രി ആവാസ് യോജന മുതലായവയെ കുറിച്ച് പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചു.
ഈ സങ്കല്പങ്ങള്‍ സാധാരണക്കാരുടെ ജീവിതങ്ങള്‍ മാറ്റിക്കൊണ്ടിരിക്കുകയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
ശുചിത്വ ഭാരത ദൗത്യം മുന്നോട്ട് കൊണ്ടുപോയതിന് ഇന്‍ഡോറിലെ ജനങ്ങളെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ബൊഹ്‌റ സമുദായം ബിസിനസ്സില്‍ പുലര്‍ത്തുന്ന സത്യസന്ധതയെ കുറിച്ച് പരാമര്‍ശിക്കവെ, ചരക്ക് സേവന നികുതി, പാപ്പരത്ത നിയമം, ബാങ്ക് റപ്‌സി കോഡ് മുതലായവയിലൂടെ സത്യസന്ധരായ ബിസിനസുകാരെയും ജോലിക്കാരെയും ഗവണ്‍മെന്റ് പ്രോത്സാഹിപ്പിക്കുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യക്കും തായ്‌ലന്റിനും ഇടയില്‍ മെച്ചപ്പെട്ട സ്ഥാപനപരമായ ആശയവിനിമയവും അത് സുഗമമാക്കും.
പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി ഈ മാസം 29, 30 തീയതികളില്‍ ആന്‍ഡമാന്‍ & നിക്കോബാര്‍ ദ്വീപുകള്‍ സന്ദര്‍ശിക്കും.
പ്രധാനമന്ത്രി ഡിസംബര്‍ 29 ന് വൈകിട്ട് പോര്‍ട്ട് ബ്ലെയറില്‍ എത്തിച്ചേരും.
ആന്‍ഡമാന്‍ & നിക്കോബാര്‍ ദ്വീപുകള്‍ക്ക് വേണ്ടിയുള്ള നവീനാശയ, സ്റ്റാര്‍ട്ട് അപ്പ് നയത്തിന്റെ പ്രകാശനവും അദ്ദേഹം നിര്‍വ്വഹിക്കും.
നരേന്ദ്ര മോദി ജനങ്ങള്‍ക്കു ലോകാരോഗ്യദിന സന്ദേശം നേര്‍ന്നു.
സാമ്പത്തിക കാര്യങ്ങളുടെ ചുമതലയുള്ള ഒട്ടേറെ കേന്ദ്ര മന്ത്രിമാരും നിതി ആയോഗ് വൈസ് ചെയര്‍മാന്‍ ശ്രീ.
മദ്ധ്യപ്രദേശിലെ തേക്കാൻപൂരിലെ ബി.എസ്.എഫ് അക്കാദമിയില്‍ ജനുവരി 7, 8 തീയതികളില്‍ നടക്കുന്ന ഡി.ജി.പിമാരുടെയും ഐ.ജി.പിമാരുടെയും വാര്‍ഷികയോഗത്തില്‍ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി സംബന്ധിക്കും.
രാജ്യത്തിന്റെ വികസനത്തിന് നൂതനാശയങ്ങള്‍ക്കും സാങ്കേതികവിദ്യകള്‍ക്കുമുള്ള പ്രാധാന്യത്തെക്കുറിച്ച് പ്രധാനമന്ത്രി ഊന്നിപ്പറഞ്ഞിരുന്നു.
· നൂതനമായ സാങ്കേതികവിദ്യകളിലൂടെയും നൈപുണ്യമുള്ള മനുഷ്യശക്തിയിലൂടെയും ഇന്ത്യ ഗതാഗതമേഖലയില്‍ ആഗോള നേതാവായി ഉയര്‍ന്നുവരും.
സംസ്ഥാനങ്ങള്‍ ചൂണ്ടിക്കാട്ടിയ കാര്യങ്ങള്‍ സംബന്ധിച്ച തുടര്‍നടപടികള്‍ മൂന്നു മാസത്തിനകം പൂര്‍ത്തിയാക്കാന്‍ അദ്ദേഹം നിതി ആയോഗിനു നിര്‍ദേശം നല്‍കി.
നിതി ആയോഗ് വികസനം ആഗ്രഹിക്കുന്ന 115 ജില്ലകള്‍ കണ്ടെത്തിയതിനു സമാനമായി, വികസനം കാംക്ഷിക്കുന്ന ബ്ലോക്കുകളെ തെരഞ്ഞെടുക്കുന്ന വേളയില്‍ 20 ശതമാനം വരെ ബ്ലോക്കുകളെ നിര്‍ണയിക്കുന്നതിനു സംസ്ഥാനങ്ങള്‍ക്കു സ്വയം മാനദണ്ഡം നിശ്ചയിക്കാവുന്നതാണെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
ഭരണനേട്ടങ്ങള്‍ അവര്‍ക്കുകൂടി ലഭിക്കുന്നുണ്ട് എന്ന് ഉറപ്പിക്കുന്നതിനായി ‘വരിനില്‍ക്കുന്നവരില്‍ അവസാനത്തെ വ്യക്തി’യെ തിരിച്ചറിയുക എന്നതു പ്രധാനമാണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
സാമൂഹിക നീതി ഭരണത്തിന്റെ ലക്ഷ്യങ്ങളില്‍ പ്രധാനപ്പെട്ട ഒന്നാണെന്നും അദ്ദേഹം പറഞ്ഞു.
ഇത്തരം കാര്യങ്ങള്‍ക്കായി നല്ല ഏകോപനവും തുടര്‍ച്ചയായ നിരീക്ഷണവും അനിവാര്യമാണെന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
2018 ഓഗസ്റ്റ് 15 ആകുമ്പോഴേക്കും വികസനം കാംക്ഷിക്കുന്ന 115 ജില്ലകളിലെ 45,000 ഗ്രാമങ്ങളില്‍ക്കൂടി ഏഴു പ്രധാന പദ്ധതികള്‍ നടപ്പാക്കാനുള്ള കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ പ്രതിബദ്ധത അദ്ദേഹം ഊന്നിപ്പറഞ്ഞു.
മഹാത്മാ ഗാന്ധിയുടെ 150ാം ജന്മവാര്‍ഷികം ആഘോഷിക്കുന്ന 2019 ഒക്ടോബര്‍ രണ്ട് ആകുമ്പോഴേക്കും ശുചിത്വം സമ്പൂര്‍ണമാക്കാന്‍ യത്‌നിക്കണമെന്നു സംഗമത്തിനെത്തിയ എല്ലാവരോടും പ്രധാനമന്ത്രി അഭ്യര്‍ഥിച്ചു.
ജലസംരക്ഷണത്തിനും ജലോപയോഗം നിയന്ത്രിക്കുന്നതിനുമായി യുദ്ധകാലാടിസ്ഥാനത്തില്‍ ശ്രമങ്ങള്‍ ഉണ്ടാവണമെന്നു പ്രധാനമന്ത്രി അഭ്യര്‍ഥിച്ചു.
സമ്പദ്‌വ്യവസ്ഥയെക്കുറിച്ചു സംസാരിക്കവേ, ഇന്ത്യ വൈകാതെ അഞ്ചു ലക്ഷം കോടി ഡോളര്‍ സമ്പദ്‌വ്യവസ്ഥയായി വളരുമെന്നാണു ലോകം പ്രതീക്ഷിക്കുന്നതെന്ന് അദ്ദേഹം വെളിപ്പെടുത്തി.
വിഹിതം നിര്‍ണയിക്കുന്നതിനായി ധനകാര്യ കമ്മിഷനു പ്രവര്‍ത്തന നേട്ടത്തിന്റെ അടിസ്ഥാനത്തില്‍ ചെലവു പുതുക്കി പുതിയ ആശയങ്ങള്‍ നല്‍കാന്‍ സംസ്ഥാനങ്ങള്‍ തയ്യാറാകണമെന്നു പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
സംസ്ഥാനങ്ങള്‍ നിക്ഷേപക സംഗമങ്ങള്‍ സംഘടിപ്പിക്കുന്നതില്‍ അദ്ദേഹം ആഹ്ലാദം പ്രകടിപ്പിച്ചു.
ഇതിനായി സംസ്ഥാനങ്ങള്‍ നടപടി കൈക്കൊള്ളണമെന്നു പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
ജില്ലാ ധാതു ഫൗണ്ടേഷനുകള്‍ ദരിദ്രര്‍ക്കും ഗോത്രവര്‍ഗക്കാര്‍ക്കും ഏറെ സഹായകമാവുമെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ഹുബ്ബള്ളിയിലെ കിംസിന്റെ സൂപ്പര്‍ സ്‌പെഷ്യാലിറ്റി ബ്ലോക്ക്, ബംഗലൂരൂവിലെ ആദായ നികുതി അപ്പലേറ്റ് ട്രൈബ്യൂണല്‍ കെട്ടിടം, ബംഗലൂരൂ സര്‍വ്വകലാശാലയില്‍ വടക്ക് കിഴക്കന്‍ മേഖലയില്‍ നിന്നുള്ള വിദ്യാര്‍ത്ഥികള്‍ക്കായുള്ള വനിതാ ഹോസ്റ്റല്‍ എന്നിവയുടെ ഉദ്ഘാടനം ഒരു ബട്ടന്‍ അമര്‍ത്തിക്കൊണ്ട് പ്രധാനമന്ത്രി നിര്‍വ്വഹിച്ചു.
സൂഫി സംഗീതത്തിന്റെ ആനന്ദം ആസ്വദിക്കുന്നതിന് അദ്ദേഹത്തിന്റെ ഗാനങ്ങള്‍ തുടര്‍ന്നും ജനങ്ങളെ ആകര്‍ഷിക്കും.
ഈ ദിശയിലുള്ള ഒരു മുന്നേറ്റമാണ് സ്വച്ഛ് ഭാരത് അഭിയാന്‍.
നാം സമൂഹത്തെക്കുറിച്ചു ചിന്തിച്ചുതുടങ്ങുന്നതോടെ ഞാന്‍ എന്നതില്‍നിന്നു നാം എന്നതിലേക്കു മാറേണ്ടതിന്റെ പ്രാധാന്യം ഉയര്‍ത്തിക്കാട്ടുന്നതാണു ഫൗണ്ടേഷന്റെ പ്രവര്‍ത്തനമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
രണ്ടു ബില്ല്യന്‍ ഭക്ഷണം വിതരണം ചെയ്തത് 2016ല്‍ അന്നത്തെ രാഷ്ട്രപതി പ്രണാബ് മുഖര്‍ജിയുടെ സാന്നിധ്യത്തില്‍ അക്ഷയപാത്ര ആഘോഷിച്ചിരുന്നു.
സമാധാനവും സുരക്ഷയും ഉറപ്പാക്കുന്നതിലും സാംസ്‌കാരികവും നാഗരികവുമായ വൈവിധ്യം പ്രതിഫലിപ്പിക്കുന്ന വിശ്വഘടന രൂപപ്പെടുത്തുന്നതിലും അതേസമയം, മാനവ ഐക്യം ശക്തിപ്പെടുത്തുന്നതിലും നമ്മുടേത് ഒന്നുപോലുള്ള സമീപനമാണ്.
യൂറേഷ്യന്‍ സാമ്പത്തിക യൂണിയനും ഇന്ത്യയും തമ്മില്‍ ഒരു സ്വതന്ത്ര വ്യാപാര കരാറിനു വേണ്ടി വിലപേശല്‍ നേരത്തേതന്നെ തുടങ്ങുന്നത് നാം പ്രോല്‍സാഹിപ്പിക്കും.
നമ്മുടെ ഉഭയകക്ഷി പ്രതിരോധ സഹകരണം കെട്ടിപ്പടുത്തിരിക്കുന്നത് ശക്തമായ പരസ്പര വിശ്വാസത്തിലാണ്.
സൈന്യങ്ങള്‍ തമ്മില്‍ ഗുണപരമായി ഉന്നത നിലവാരമുള്ള സഹകരണത്തിന് നാം മുന്നോട്ടു പ്രവര്‍ത്തിക്കും.
ഇതാദ്യമായി മൂന്ന് സേനകളുടെയും സംയുക്ത അഭ്യാസമായ ഇന്ദ്ര 2017, ഈ വര്‍ഷം കാണാന്‍ സാധിക്കും.
ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ടില്‍ ഭരണകൂടങ്ങള്‍ക്കിടയിലെ ബന്ധങ്ങളില്‍ സ്വാഭാവികവും അത്യന്താപേക്ഷിതവുമായ വികാസ പ്രക്രിയയുടെ പ്രതിഫലനമെന്ന നിലയില്‍ അന്താരാഷ്ട്ര ബന്ധങ്ങളില്‍ ബഹുധ്രുവ ആഗോള ക്രമം സ്ഥാപിക്കുന്നതിനെ ഇന്ത്യയും റഷ്യയും മാനിക്കുന്നു.
പരിഷ്‌കരിക്കപ്പെട്ട ഐക്യരാഷ്ട്ര രക്ഷാ കൗണ്‍സിലില്‍ ഇന്ത്യയുടെ സ്ഥിരാംഗത്വത്തിന് റഷ്യയുടെ ഉറച്ച പിന്തുണ റഷ്യ ആവര്‍ത്തിച്ച് അറിയിച്ചിട്ടുണ്ട്.
അഞ്ച് അംഗരാഷ്ട്രങ്ങളിലെയും വ്യവസായത്തലവന്‍മാര്‍ ഉള്‍പ്പെടുന്ന ബ്രിക്‌സ് ബിസിനസ് കൗണ്‍സിലുമായി നാം ആശയവിനിമയം നടത്തും.
സെപ്റ്റംബര്‍ അഞ്ചിന് പ്രസിഡന്റ് സി ജിന്‍പിങ്ങിന്റെ ആതിഥ്യത്തില്‍ നടക്കുന്ന എമര്‍ജിങ് മാര്‍ക്കറ്റ്‌സ് ആന്‍ഡ് ഡെവലപ്പിങ് കണ്‍ട്രീസ് ഡയലോഗില്‍ ബ്രിക്‌സ് പങ്കാളികള്‍ ഉള്‍പ്പെടെ മറ്റ് ഒന്‍പതു രാഷ്ട്രങ്ങളുടെ നേതാക്കളുമായി കൂടിക്കാഴ്ച നടത്താന്‍ ഞാന്‍ പ്രതീക്ഷാപൂര്‍വം കാത്തിരിക്കുകയാണ്.
ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള, പരസ്പരം പങ്കുവെക്കുന്ന ദീര്‍ഘകാല ചരിത്രത്തെയും സമുദ്ര ബന്ധത്തെക്കുറിച്ചുമുള്ള തങ്ങളുടെ കാഴ്ചപ്പാട് അവര്‍ പങ്കുവെച്ചു.
കൂടിക്കാഴ്ചയില്‍, ഇരു രാജ്യങ്ങളും തമ്മില്‍ ഊര്‍ജ്ജ, ഭക്ഷ്യ സുരക്ഷാ മേഖലകളില്‍ സഹകരിക്കുന്നതിനുള്ള സാധ്യതകള്‍ പ്രധാനമന്ത്രി എടുത്തു പറഞ്ഞു.
അദ്ദേഹത്തിന്റെ വേര്‍പാടില്‍ ദുഃഖിക്കുന്നു.
അര്‍ധകുംഭത്തിനെത്തുന്ന വിശ്വാസികള്‍ക്കു സവിശേഷമായ അനുഭവം ലഭ്യമാക്കാന്‍ എല്ലാ ശ്രമങ്ങളും നടത്തിവരികയാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഇന്ത്യയുടെ തിളക്കമേറിയ ഭൂതകാലവും ശോഭനമായ ഭാവികാലവും ഉയര്‍ത്തിക്കാട്ടാനാണു ശ്രമിക്കുന്നതെന്നും അദ്ദേഹം വ്യക്തമാക്കി.
പുതിയ ഇന്ത്യ പൈതൃകത്തെയും ആധുനികതയെയും എങ്ങനെ ഉള്‍ക്കൊള്ളുന്നു എന്ന് അര്‍ധകുംഭം വെളിപ്പെടുത്തുമെന്നും അദ്ദേഹം പറഞ്ഞു.
നീതിനിര്‍വഹണ വ്യവസ്ഥയ്ക്കുമേല്‍ അനാവശ്യ സമ്മര്‍ദം ചെലുത്താന്‍ ചില ശക്തികള്‍ ശ്രമിക്കുന്നുണ്ടെന്നു രാജ്യത്തെ ഓര്‍മിപ്പിക്കാന്‍ താന്‍ ആഗ്രഹിക്കുന്നു എന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
രാജ്യസഭാ ഉപാധ്യക്ഷനായി തെരഞ്ഞെടുക്കപ്പെട്ട ശ്രീമാന്‍ ഹരിവന്‍ഷ് ജിയെ ഈ സഭയുടെ മൊത്തം പേരിലും എന്റെ പേരിലും ആദ്യംതന്നെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
തിരിച്ചുവരവിനു ശേഷം അരുണ്‍ജി നമ്മിലൊരാളായി കൂടെയുണ്ട് എന്നത് നമുക്കെല്ലാം സന്തോഷകരമായ കാര്യമാണ്.
ഇന്ന് ഓഗസ്റ്റ് 9 ആണ്.
എന്തൊക്കെയായാലും കളിക്കാരെക്കാള്‍ കളി നിയന്ത്രിക്കുന്നവരെ പ്രശ്‌നത്തിലാക്കുന്ന വിധത്തിലാണ് സഭയില്‍ മിക്ക സമയത്തെയും സാഹചര്യം.
അതുകൊണ്ട് വോട്ടു ചെയ്യുന്നതു സംബന്ധിച്ച് നിരവധി പുതിയ അംഗങ്ങള്‍ക്ക് പരിശീലനം ലഭിച്ചു.
പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യവേ, പ്രകൃതിയില്‍നിന്നുള്ള വിശുദ്ധമായ ഉപഹാരമാണു വെള്ളമെന്ന് അദ്ദേഹം വിശദീകരിച്ചു.
ബാങ്കിങ് മേഖലയുമായി ബന്ധപ്പെട്ട് ഉയരുന്ന പരാതികള്‍ കൈകാര്യം ചെയ്യുന്നതിലെ പുരോഗതിയാണ് ഇന്ന് 22ാമത് ആശയവിനിമയത്തില്‍ അവലോകനം ചെയ്തത്.
നിര്‍ണായകമായ ഈ തീരുമാനത്തിലൂടെ സാധാരണക്കാരനും കച്ചവടക്കാര്‍ക്കും നേട്ടമുണ്ടാകുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഉറ്റവരെ നഷ്ടപ്പെട്ട കുടുംബങ്ങളോട് ഐക്യദാര്‍ഢ്യം പ്രഖ്യാപിക്കുന്നു.
ഞങ്ങളുടെ ചിന്തകളും പ്രാര്‍ത്ഥനകളും ആക്രമണത്തിനിരയായവര്‍ക്കും അവരുടെ കുടുംബാംഗങ്ങള്‍ക്കുമൊപ്പമാണ്.
ഇന്ത്യയടക്കം 71 രാജ്യങ്ങള്‍ അതില്‍ പങ്കെടുത്തു.
ഇത്രയും വലിയ പരിപാടി നടക്കുമ്പോള്‍, ലോകത്തെങ്ങുനിന്നുമുള്ള ആയിരക്കണക്കിന് കളിക്കാര്‍ പങ്കെടുക്കുമ്പോള്‍ എന്തായിരിക്കും അവിടത്തെ അന്തരീക്ഷമെന്ന് സങ്കല്‍പ്പിച്ചു നോക്കൂ.
വളരെയധികം ആളുകള്‍ പിന്തുണച്ചുകൊണ്ട് കത്തുകളയച്ചു, സാമൂഹിക മാധ്യമങ്ങളിലും തങ്ങളുടെ ഫിറ്റ്‌നസ് മന്ത്രം, ഫിറ്റ് ഇന്ത്യ പരിപാടിയുമായി ബന്ധപ്പെട്ട കഥകള്‍ എന്നിവ പങ്കുവെച്ചിട്ടുണ്ട്.
സഹോദരീ സഹോദരന്മാരേ, ഇതേപോലെ തന്നെ ഉത്തരാഖണ്ഡിലെ പര്‍വ്വതപ്രദേശത്തെ ചില കര്‍ഷകര്‍ രാജ്യമെങ്ങുമുള്ള കര്‍ഷകര്‍ക്ക് പ്രേരണാസ്രോതസ്സായിരിക്കയാണ്.
അവര്‍ ഒത്തൊരുമിച്ച പ്രയത്‌നത്തിലൂടെ തങ്ങളുടേതു മാത്രമല്ല ആ പ്രദേശത്തിന്റെതന്നെ വിധി മാറ്റിമറിച്ചു.
എല്ലാവരും ഇതു പറയുന്നുവെങ്കിലും നമുക്കെന്താണ് ഉത്തരവാദിത്തമെന്നു ചിന്തിക്കുന്നില്ല.
നൂറ്റാണ്ടുകളായി നമ്മുടെ പൂര്‍വ്വികര്‍ ഇത് ജീവിച്ചു കാട്ടിയിട്ടുള്ളതാണ്.
ഓരോരോ തുള്ളി ജലത്തിന്റെയും മാഹാത്മ്യത്തിന് അവര്‍ മുന്‍ഗണന നല്കി.
എം.എന്‍.ആര്‍.ഇ.ജി.എ യുടെ (MNREGA) ബജറ്റും ഈ ജലസംരക്ഷണത്തിന് പ്രയോജനപ്പെടും.
കഴിഞ്ഞ മുന്നു വര്‍ഷങ്ങളില്‍ ജലസംരക്ഷണം, ജലമാനേജ്‌മെന്റ് കാര്യങ്ങളില്‍ എല്ലാവരും തങ്ങളുടേതായ രീതിയില്‍ ചില കാര്യങ്ങളൊക്കെ ചെയ്തിട്ടുണ്ട്.
എല്ലാ വര്‍ഷവും എം.എന്‍.ആര്‍.ഇ.ജി.എയുടെ ബജറ്റില്‍ നിന്നുള്ളതു കൂടാതെ ജലസംരക്ഷണത്തിനും ജല മാനേജ്‌മെന്റിനുമായി ശരാശരി മുപ്പത്തിരണ്ടായിരം കോടി രൂപ ചിലവാക്കിയിട്ടുണ്ട്.
2017-18 ലെ കാര്യം പറഞ്ഞാല്‍ 64000 കോടി രൂപാ ആകെ ചിലവിന്റെ 55 ശതമാനം, അതായത് ഏകദേശം മുപ്പത്തി അയ്യായിരം കോടി രൂപാ ജലസംരക്ഷണം പോലുള്ള കാര്യത്തിനായി ചിലവാക്കിയിട്ടുണ്ട്.
കഴിഞ്ഞ മൂന്നുവര്‍ഷങ്ങളിലായി ഇങ്ങനെയുള്ള ജലസംരക്ഷണവും ജലമാനേജ്‌മെന്റും വഴി ഏകദേശം 150 ലക്ഷം ഹെക്ടര്‍ ഭൂമിക്ക് കൂടുതലായി നേട്ടമുണ്ടാക്കിയിട്ടുണ്ട്.
ജലസംരക്ഷണത്തിനു ജലമാനേജ്‌മെന്റിനുമായി കേന്ദ്ര ഗവണ്‍മെന്റില്‍നിന്ന് എം.എന്‍.ആര്‍.ഇ.ജി.എയില്‍ ലഭിക്കുന്ന ധനം ചിലര്‍ നല്ല രീതിയില്‍ പ്രയോജനപ്പെടുത്തിയിട്ടുണ്ട്.
ആളുകള്‍ ഈ പുണ്യമാസത്തില്‍ അര്‍ഹിക്കുന്നവര്‍ക്ക് ദാനമേകുന്നു.
ഭാരതത്തിന്റെ പരീക്ഷണം വിജയപ്രദമാവുകയും ശാസ്ത്രത്തിന്റെയും സാങ്കേതിവിദ്യയുടെയും കാര്യത്തില്‍ ഭാരതം കഴിവു കാണിക്കുകയും ചെയ്തു.
അതുപോലെ നിങ്ങള്‍ ഒരു രാജ്യമെന്ന നിലയില്‍ ശക്തി പ്രാപിക്കുമ്പോള്‍ നിങ്ങള്‍ക്കേവരോടും ശാന്തിയോടെ കഴിയാനുമാകും.
സ്വന്തം കഴിവിനെ ഭാരതത്തിന്റെ കഴിവിന്റെ ഭാഗമാക്കുക.
ഏതൊരു യാത്രയാണോ അടല്‍ജി ആരംഭിച്ചത്, അത് മുന്നോട്ടു കൊണ്ടുപോകുന്നതിലെ ഒരു പുതിയ ആനന്ദം, ഒരു പുതിയ സന്തോഷം നമുക്ക് അനുഭവിക്കാനാകും.
ഇതിന്റെ തുടക്കം മുതല്‍ കേവലം 100 ദിവസംകൊണ്ട് ഏഴു ലക്ഷത്തിലധികം ദരിദ്രരായ രോഗികള്‍ക്ക് പ്രയോജനം ലഭിച്ചുവെന്ന് അദ്ദേഹം പറഞ്ഞു.
നഗരങ്ങളിലും ഗ്രാമങ്ങളിലും ദരിദ്രര്‍ക്ക് സ്ഥിരമായി ഒരു വീട് നല്‍കുന്നതിനുള്ള വന്‍ പ്രചാരണ പരിപാടി പ്രധാനമന്ത്രി ആവാസ് യോജനയുടെ കീഴില്‍ നടന്നുവരുന്നതായും പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
സൈനികര്‍ക്കു കത്തുകളും സന്ദേശങ്ങളും അയക്കാനുള്ള സമഗ്രപദ്ധതിയാണു സജ്ജമാക്കിയിട്ടുള്ളത്.
ധീരന്മാരായ സൈനികര്‍ക്കു സന്ദേശങ്ങള്‍ അയക്കണമെന്നു പ്രധാനമന്ത്രി വിശദീകരിക്കുന്ന വീഡിയോ സന്ദേശം സാമൂഹ്യമാധ്യമങ്ങളില്‍ പങ്കുവെക്കപ്പെടുന്നുണ്ട്.
പുറത്തിറക്കപ്പെട്ട് മണിക്കൂറുകള്‍ക്കകം വീഡിയോയ്ക്ക് അദ്ഭുതകരമായ പ്രതികരണമാണ് ട്വിറ്ററും ഫേസ്ബുക്കും പോലുള്ള മാധ്യമങ്ങളില്‍ ലഭിക്കുന്നത്.
ജനങ്ങളും സൈനികരുമായുള്ള മെച്ചപ്പെട്ട ആശയവിനിമയം #Sandesh2Soldiers ച്രരണത്തിലൂടെ സാധ്യമാകുമെന്നാണു പ്രതീക്ഷിക്കുന്നത്.
ഈ മാസമാദ്യം ഭോപ്പാലില്‍ നടന്ന ഒരു ചടങ്ങില്‍ ധീരന്മാരായ നമ്മുടെ പട്ടാളക്കാരുടെ ജീവിതത്തിലെ മാനുഷികവശത്തെ കുറിച്ചു പ്രധാനമന്ത്രി പരാമര്‍ശിച്ചിരുന്നു.
ഛഠ് പൂജ എന്ന അനുപമമായ ആഘോഷം പ്രകൃതിയുമായും പ്രകൃതി ഉപസാനയുമായും തീര്‍ത്തും ബന്ധപ്പെട്ടിരിക്കുന്നു.
ഭാരതത്തിന്റെ ഈ മഹത്തായ പാരമ്പര്യത്തില്‍ ആര്‍ക്കും അഭിമാനം തോന്നുക സ്വഭാവികമാണ്.
എന്റെ പ്രിയപ്പെട്ട ദേശവസികളേ, മന്‍ കീ ബാത്ത് എന്ന ഈ പരിപാടിയെ ആളുകള്‍ അഭിനന്ദിച്ചുപോരുന്നു, വിമര്‍ശിക്കുന്നുമുണ്ട്.
എന്നാല്‍ ഈ പരിപാടിയുണ്ടാക്കുന്ന സ്വാധീനം കാണുമ്പോള്‍ ഈ രാജ്യത്തെ ജനമനസ്സുകളുമായി മന്‍ കീ ബാത്ത് നൂറു ശതമാനവും അഭേദ്യമായി ബന്ധിക്കപ്പെട്ടിരിക്കുന്നു എന്ന എന്റെ വിശ്വാസം കൂടുതല്‍ ദൃഢപ്പെടുന്നു.
ഖാദിയുടെയും കൈത്തറിയുടെയും ഒരു സ്റ്റോറില്‍ ഇത്രയും കച്ചവടം നടന്നു എന്നു കേട്ട് നിങ്ങള്‍ക്കും സന്തോഷമുണ്ടായിട്ടുണ്ടാകും.
ദീപാവലിയുടെ സമയത്ത് ഖാദി ഗിഫ്റ്റ് കൂപ്പണിന്റെ വില്‍പനയില്‍ ഏകദേശം 680 ശതമാനം വര്‍ധനവാണ് രേഖപ്പെടുത്തപ്പെട്ടത്.
ഖാദിയുടെയും കരകൗശലശില്‍പ്പങ്ങളുടെയും ആകെ വില്‍പനയില്‍ കഴിഞ്ഞ വര്‍ഷത്തെ അപേക്ഷിച്ച് ഈ വര്‍ഷം ഏകദേശം 90 ശതമാനം വര്‍ധനവ് കാണാനായി.
ഖാദി ദരിദ്രരില്‍ ദരിദ്രരായ വ്യക്തികളുടെ ജീവിതത്തില്‍, കൈത്തറി ദരിദ്രരില്‍ ദരിദ്രരായവരുടെ ജീവിതത്തില്‍ മാറ്റങ്ങള്‍ വരുത്തിക്കൊണ്ട് അവരെ ശാക്തീകരിക്കാനുള്ള ശക്തമായ ഉപകരണമായി മാറുകയാണ്.
ഇത് ഗ്രാമോദയത്തില്‍ വലിയ പങ്കാണ് വഹിക്കുന്നത്.
ദീപാവലി നിങ്ങളെല്ലാവരും വളരെ സന്തോഷത്തോടെ ആഘോഷിച്ചുകാണും.
എന്നെ സംബന്ധിച്ചിടത്തോളം ഇപ്രാവശ്യവും ദീപാവലി വിശേഷാല്‍ അനുഭവവുമായിട്ടാണു വന്നത്.
അതിര്‍ത്തിയില്‍ നിയോഗിക്കപ്പെട്ടിരിക്കുന്ന ധീരരായ സുരക്ഷാസൈനികര്‍ക്കൊപ്പം എനിക്ക് ഒരിക്കല്‍കൂടി ദീപാവലി ആഘോഷിക്കാനുള്ള സൗഭാഗ്യം ലഭിച്ചു.
ഇപ്രാവശ്യം ജമ്മുകശ്മീരിലെ ഗുരേസ് സെക്ടറില്‍ സുരക്ഷാസൈനികര്‍ക്കൊപ്പം ദീപാവലി ആഘോഷിച്ചത് എനിക്ക് അവിസ്മരണീയ അനുഭവമായി.
ലോകത്ത് ശാന്തി സ്ഥാപിക്കാനുള്ള ഐക്യരാഷ്ട്ര സഭയുടെ ശ്രമങ്ങളെയും അവരുടെ ക്രിയാത്മകമായ പങ്കിനെയും ഏവരും ഓര്‍മ്മിക്കുന്നു.
ആഗസ്റ്റ് 27 വരെ ഭാരതീയ ജവാന്മാര്‍ ഐക്യരാഷ്ട്രസഭയുടെ ലോകമെങ്ങുമുള്ള 71 സമാധാനദൗത്യങ്ങളില്‍ ഏകദേശം 50 ദൗത്യങ്ങളില്‍ തങ്ങളുടെ സേവനം പ്രദാനം ചെയ്തിട്ടുണ്ട്.
ഈ ദൗത്യങ്ങള്‍ കൊറിയ, കമ്പോഡിയ, ലാവോസ്, വിയറ്റ്‌നാം, കോംഗോ, സൈപ്രസ്, ലൈബീരിയ, ലബനന്‍, സുഡാന്‍ എന്നിങ്ങനെ ലോകത്തിലെ പല ഭൂവിഭാഗങ്ങളില്‍, പല രാജ്യങ്ങളിലായിട്ടായിരുന്നു.
ഭാരതീയ സ്ത്രീകളും ശാന്തി സ്ഥാപിക്കുന്നതില്‍ മുന്നണി പങ്കു വഹിച്ചിട്ടുണ്ട്.
മഹാത്മാഗാന്ധിയുടെയും ഗൗതമബുദ്ധന്റെയും ഈ മണ്ണില്‍ നിന്നും നമ്മുടെ ധീരരായ ശാന്തിരക്ഷകര്‍ ലോകമെങ്ങും ശാന്തിയുടെയും സന്മനോഭാവത്തിന്റെയും സന്ദേശമെത്തിച്ചു.
സമാധാന ദൗത്യ നടപടികള്‍ ലളിതമായ കാര്യമല്ല.
സുഖസമ്പന്നമായ സ്വന്തം ജീവിതം സ്വാമി വിവേകാനന്ദന്റെ സ്വാധീനത്താല്‍ ത്യജിച്ച് ജീവിതം ദരിദ്രരെ സേവിക്കാനായി സമര്‍പ്പിക്കുവാന്‍ അവര്‍ തയ്യാറായി.
നമ്മുടെ സംസ്‌കാരത്തെ താറടിച്ചു കാണിച്ച് നമ്മുടെയിടയില്‍ അപകര്‍ഷതാബോധം സൃഷ്ടിക്കുവാന്‍ അവര്‍ നിരന്തരം പരിശ്രമിച്ചുകൊണ്ടിരുന്നു.
ഭഗിനി നിവേദിത ഭാരതീയ സംസ്‌കാരത്തിന്റെ അഭിമാനം പുനഃസ്ഥാപിച്ചു.
രാഷ്ട്ര ചൈതന്യത്തെ ഉണര്‍ത്തി ആളുകളെ സംഘടിപ്പിച്ചു.
സനാതന ധര്‍മ്മത്തെയും ദര്‍ശനത്തെയും കുറിച്ച് നടത്തിപ്പോന്ന ദുഷ്പ്രചരണങ്ങള്‍ക്കെതിരെ ലോകത്തിലെ വിവിധ രാജ്യങ്ങളില്‍ പോയി ശബ്ദമുയര്‍ത്തി.
പ്രസിദ്ധനായ രാഷ്ട്രവാദിയും തമിഴ് കവിയുമായിരുന്ന സുബ്രഹ്മണ്യഭാരതിയുടെ പുതമൈ പെണ്‍ (പുതിയ സ്ത്രീ) എന്ന വിപ്ലവകവിത സ്ത്രീശാക്തീകരണത്തിന്റെ പേരില്‍ വിഖ്യാതമാണ്.
അതിന് പ്രേരണയായത് ഭഗിനി നിവേദിതയാണെന്നു പറയപ്പെടുന്നു.
ഭഗിനി നിവേദിത മഹാനായ ശാസ്ത്രജ്ഞനായിരുന്ന ജഗദീശ് ചന്ദ്രബോസുവുമായി സഹകരിച്ചു പ്രവര്‍ത്തിച്ചിരുന്നു.
അവര്‍ ലേഖനങ്ങളിലൂടെയും സമ്മേളനങ്ങളിലൂടെയും ബോസിന്റെ ഗവേഷണത്തിന്റെ പ്രചാരത്തിനു സഹായിച്ചു.
നമ്മുടെ സംസ്‌കാരത്തില്‍ ആദ്ധ്യാത്മികതയും ശാസ്ത്രവും പരസ്പര പൂരകങ്ങളാണെന്നതാണ് ഭാരതത്തിന്റെ വിശേഷപ്പെട്ട സൗന്ദര്യം.
സിസ്റ്റര്‍ നിവേദിതയും ജഗദീശ് ചന്ദ്രബോസും ഇതിന്റെ ശക്തമായ ഉദാഹരണങ്ങളാണ്.
സിസ്റ്റര്‍ നിവേദിത സ്വന്തം ആരോഗ്യം പരിഗണിക്കാതെ ഓടകളിലും പാതകളിലും ശുചീകരണ ജോലി ആരംഭിച്ചു.
സുഖകരമായ ജീവിതം ജീവിക്കാമായിരുന്നിട്ടും ദരിദ്രരെ സേവിക്കാന്‍ ഇറങ്ങി പുറപ്പെട്ട മഹിളയായിരുന്ന സിസ്റ്റര്‍ നിവേദിത.
അവരുടെ ഈ ത്യാഗത്തില്‍ നിന്നും പ്രേരണയുള്‍ക്കൊണ്ട് ആളുകള്‍ സേവനകാര്യങ്ങളില്‍ സഹകരിക്കാന്‍ മുന്നോട്ടു വന്നു.
അവര്‍ സ്വന്തം പ്രവൃത്തികളിലൂടെ ആളുകളെ ശുചിത്വത്തിന്റെയും സേവനത്തിന്റെയും പ്രാധാന്യം പഠിപ്പിച്ചു.
ഇന്ന് ഈ രോഗങ്ങള്‍ ലൈഫ്‌സ്റ്റൈല്‍ ഡിസ്ഓര്‍ഡര്‍ ആണെന്നാണു പറയുന്നത്.
യുവാക്കള്‍ക്ക് ഇത്തരത്തിലുള്ള രോഗങ്ങള്‍ ഉണ്ടാകുന്നതിന്റെ പ്രധാന കാരണം ജീവിതശൈലിയില്‍ ശാരീരിക പ്രവര്‍ത്തനങ്ങളുടെ അതായത് ഫിസിക്കല്‍ ആക്ടിവിറ്റീസിന്റെ കുറവ്, ആഹാരപാനീയങ്ങളുടെ രീതികളില്‍ വന്ന മാറ്റം എന്നിവയാണ്.
സമൂഹവും കുടുംബങ്ങളും ഇക്കാര്യത്തില്‍ ശ്രദ്ധ പതിപ്പിക്കേണ്ടതുണ്ട്.
സാധിക്കുമെങ്കില്‍ കുടുംബത്തിലെ മുതിര്‍ന്നവരും ഈ കുട്ടികള്‍ക്കൊപ്പം തുറന്ന സ്ഥലങ്ങളില്‍പോയി കളിക്കുക.
കുട്ടികള്‍ ലിഫ്റ്റില്‍ കയറി മുകളിലോട്ടു കയറുകയും ഇറങ്ങുകയും ചെയ്യുന്ന തിനു പകരം പടി കയറി-ഇറങ്ങുന്ന ശീലമുണ്ടാക്കുക.
വ്യത്യസ്തങ്ങളായ കളികളില്‍ നമ്മുടെ കളിക്കാര്‍ രാജ്യത്തിനു കീര്‍ത്തിയേകി.
ഹോക്കിയില്‍ ഭാരതം നല്ല കളിയിലൂടെ ഏഷ്യാ കപ്പ് ഹോക്കി കിരീടം നേടി.
നമ്മുടെ കളിക്കാര്‍ നല്ല കളി കളിച്ചു, അതുകൊണ്ടാണ് ഭാരതത്തിന് പത്തു വര്‍ഷത്തിനുശേഷം എഷ്യാ കപ്പ് ചാമ്പ്യന്മാരാകാന്‍ സാധിച്ചത്.
ഇതിനുമുമ്പ് ഭാരതം 2003 ലും 2007ലും ഏഷ്യാ കപ്പ് നേടിയിരുന്നു.
മുഴുവന്‍ ടീമിനും അവരെ സഹായിച്ച സപ്പോര്‍ട് സ്റ്റാഫിനും എന്റെ, ദേശവാസികളുടെ അനേകം ശുഭാശംസകള്‍.
ഹോക്കിക്കു ശേഷം ബാറ്റ്മിന്റനിലും ഭാരതം നല്ല വാര്‍ത്തയാണു ശ്രവിച്ചത്.
ബാറ്റ്മിന്റന്‍ സ്റ്റാര്‍ കിഡംബി ശ്രീകാന്ത് മികച്ച കളി കാഴ്ചവച്ച് ഡെന്‍മാര്‍ക്ക് ഓപ്പണ്‍ കിരീടം ജയിച്ച് ഭാരതീയരെ അഭിമാനപുളകിതരാക്കി.
ഇന്തോനേഷ്യ ഓപ്പണിനും, ആസ്‌ട്രേലിയന്‍ ഓപ്പണിനും ശേഷം സൂപര്‍ സീരീസ് പ്രീമിയര്‍ കിരീടമാണ് നേടിയത്.
ഭാരതത്തിന് കിരീടം നേടാനായില്ലെങ്കിലും ഭാരതത്തിലെ യുവ കളിക്കാര്‍ എല്ലാവരുടെയും മനസ്സു കൈയടക്കി.
ചിലര്‍ കൊച്ചുകുട്ടികളുടെ ഇക്കാര്യത്തിലുള്ള ദൗത്യങ്ങളുടെ ഫോട്ടോ അയച്ചു തരുന്നു, ചിലത് യുവാക്കളുടെ കൂട്ടായ പരിശ്രമത്തിന്റെ കഥയാകും.
ചിലപ്പോള്‍ ശുചിത്വവുമായി ബന്ധപ്പെട്ട പുതിയ കണ്ടുപിടുത്തത്തിന്റെ കഥയാകും, അതല്ലെങ്കില്‍ ഏതെങ്കിലും അധികാരിയുടെ ഭ്രാന്തിന്റെ ഫലമായി ഉണ്ടായ മാറ്റത്തിന്റെ വാര്‍ത്തയാകും.
അതു കണ്ടാല്‍ നിങ്ങളുടെ നിരാശ, വിശ്വാസമായി മാറും.
ശുചിത്വത്തിനായുള്ള ഈ ഭഗീരഥ പ്രയത്‌നം സൗന്ദര്യത്തിന്റെയും കൂട്ടുകെട്ടിന്റെയും നൈരന്തര്യത്തിന്റെയും അത്ഭുതകരമായ ഉദാഹരണമാണ്.
കോട്ട നമ്മുടെ പൈതൃകത്തിന്റെ പ്രതീകമാണ്.
ചരിത്ര ഈടുവയ്പ്പുകളെ സുരക്ഷിതവും ശുചിത്വമുള്ളതുമാക്കി വയ്‌ക്കേണ്ട ഉത്തരവാദിത്വം നാം ദേശവാസികളുടേതു മുഴുവനുമാണ്.
ഇക്കോളജികല്‍ പ്രൊട്ടക്ഷന്‍ ഓര്‍ഗനൈസേഷനും അവരുടെ മുഴുവന്‍ ടീമിനും ചന്ദ്രപൂരിലെ പൗരന്മാര്‍ക്കും അനേകം ആശംസകള്‍ നേരുന്നു.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, വരുന്ന നവംബര്‍ 4ന് നാമെല്ലാം ഗുരുനാനക് ജയന്തി ആഘോഷിക്കും.
ഗുരുനാനക് ദേവ് സിക്കുകാരുടെ ആദ്യഗുരു മാത്രമല്ല, മറിച്ച് അദ്ദേഹം ജഗദ് ഗുരുവുമായിരുന്നു.
സ്ത്രീ ശാക്തീകരണത്തിനും സ്ത്രീകളെ ആദരിക്കുന്നതിനും പ്രധാന്യം കൊടുത്തു.
ഒരുമിച്ചിരുന്ന് ഭക്ഷണം കഴിക്കുന്നതിലൂടെ ആളുകളുടെ മനസ്സില്‍ ഐക്യത്തിന്റെയും സമത്വത്തിന്റയും വികാരമുണര്‍ന്നു.
ഗുരുനാനക് ദേവ് അദ്ദേഹത്തിനു പറയാനുള്ളതു പറയാന്‍ ഗുരുവാണി രചിച്ചു.
വരുന്ന 2019 വര്‍ഷത്തില്‍ നാം ഗുരുനാനാക് ദേവിന്റെ 550-ാം ഉദയവര്‍ഷം ആചരിക്കാന്‍ പോകയാണ്.
ചിന്തകളെ പ്രവൃത്തി പഥത്തില്‍ കൊണ്ടുവരുന്നതിലായിരുന്നു അദ്ദേഹത്തിന്റെ വൈദഗ്ധ്യം.
സര്‍ദ്ദാര്‍ വല്ലഭഭായി പട്ടേല്‍ ഭാരതത്തെ ഒരു ചരടില്‍ കോര്‍ത്തിണക്കുന്ന പ്രവൃത്തിയുടെ കടിഞ്ഞാണേന്തിയിരുന്നു.
കോടിക്കണക്കിന് ഭാരതവാസികളെ ഒരു രാഷ്ട്രം, ഒരു ഭരണഘടന എന്നതിന്റെ കുടക്കീഴില്‍ കൊണ്ടുവരണമെന്ന് അദ്ദേഹം ഉറപ്പിച്ചു.
നിങ്ങളും റണ്‍ ഫോര്‍ യൂണിറ്റി എന്ന പരസ്പരസന്മനോഭാവത്തിന്റെ ഈ ഉത്സവത്തില്‍ പങ്കെടുക്കൂ എന്നാണ് എനിക്കു നിങ്ങളോടെല്ലാം അഭ്യര്‍ഥിക്കാനുള്ളത്.
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, ദീപാവലിയുടെ അവധിക്കുശേഷം, പുതിയ സങ്കല്പത്തോടെ, പുതിയ നിശ്ചയത്തോടെ, നിങ്ങളേവരും ദൈനംദിന ജീവിതത്തിലേക്ക് വീണ്ടും മുഴുകും.
ദേശവാസികള്‍ക്കെല്ലാം അവരുടെ സ്വപ്നങ്ങള്‍ സാക്ഷാത്കരിക്കപ്പെടാന്‍ ശുഭകാമനകള്‍ നേരുന്നു.
ഇതേ കാലയളവില്‍ 11,641 വാസസ്ഥലങ്ങളെ കൂടി റോഡുകളുമായി ബന്ധിപ്പിച്ചു.
ഗ്രാമീണ റോഡുകളുടെ നിര്‍മ്മാണത്തിലും ഗുണനിലവാരത്തിലും കാര്യക്ഷമതയും കര്‍ശനമായ നിരീക്ഷണവും ഉറപ്പുവരുത്താന്‍ പ്രധാനമന്ത്രി നിര്‍ദ്ദേശം നല്‍കി.
റെയില്‍വെ സ്റ്റേഷനുകളുടെ നവീകരണം, യാത്രാകൂലി വര്‍ദ്ധനയില്ലാതെയുള്ള വരുമാനം വര്‍ദ്ധിപ്പിക്കല്‍ തുടങ്ങിയവയുമായി ബന്ധപ്പെട്ട കാര്യങ്ങള്‍ വേഗത്തിലാക്കാന്‍ പ്രധാനമന്ത്രി ആഹ്വാനം ചെയ്തു.
റോഡ്, റെയില്‍വേ മേഖലകളിലെ പ്രധാന പദ്ധതികളായ ഈസ്റ്റേണ്‍ പെരിഫെറല്‍ എക്‌സ്പ്രസ്സ്‌വേ, ചാര്‍ ധാം പദ്ധതി, ക്വാസിഗുണ്ട്- ബനിഹാല്‍ തുരങ്കം, ചെനാബ് റെയില്‍വേ പാലം, ജിറിബം- ഇംഫാല്‍ പദ്ധതി തുടങ്ങിയവയെ കുറിച്ചും അവലോകനം നടന്നു.
വ്യോമയാന മേഖലയിലെ യാത്രക്കാരുടെ എണ്ണം പ്രതിവര്‍ഷം 282 ദശലക്ഷമെത്തി.
ഡിജിറ്റല്‍ അടിസ്ഥാന സൗകര്യ മേഖലയില്‍ 2016-17 ല്‍ ഇടതുപക്ഷ തീവ്രവാദ പ്രശ്‌നങ്ങളുള്ള ജില്ലകളില്‍ 2187 മൊബൈല്‍ ടവറുകള്‍ സ്ഥാപിച്ചു.
ദേശീയ ഒപ്റ്റിക്കല്‍ ഫൈബര്‍ ശൃംഖലയുടെ പുരോഗതിയും അവലോകനം ചെയ്തു.
കഴിഞ്ഞ മൂന്നു വര്‍ഷമായി ഇന്ത്യാ ഗവണ്‍മെന്റ് ജനജീവിതത്തിന്റെ മേന്മ ഉയര്‍ത്തുന്നതിന് ഊന്നല്‍ നല്‍കിവരികയാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ആഗോള മാനദണ്ഡത്തിലേക്ക് ഉയരാനുള്ള ഇന്ത്യയുടെ ശ്രമമാണ് ഇതില്‍നിന്നു വെളിപ്പെടുന്നതെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
യാഥാര്‍ഥ്യമാകുകയാണെന്നു പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി. ഭാവിയില്‍ പഠനവിധേയമാക്കാന്‍ പോലും സാധിച്ചേക്കുംവിധം സങ്കീര്‍ണമാണ് അതു നടപ്പാക്കിയെടുക്കുന്നതിനുള്ള നടപടിക്രമങ്ങളെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
ഇന്ത്യക്കു ഗൗരവമേറിയ തീരുമാനങ്ങള്‍ കൈക്കൊള്ളാന്‍ മാത്രമല്ല അതിവേഗം അവ നടപ്പാക്കാന്‍കൂടി സാധിക്കുമെന്നാണ് ഇതു വെളിവാക്കുന്നതെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
അമേരിക്കയുടെ കരുത്തു വര്‍ധിച്ചാല്‍ സ്വാഭാവികമായും അത് ഇന്ത്യക്കു ഗുണം ചെയ്യുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
കരുത്തുറ്റ അമേരിക്ക ലോകത്തിനു ഗുണം ചെയ്യുമെന്നാണ് ഇന്ത്യ കരുതുന്നതെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
നാം കാലവര്ഷംഈ കാത്തിരിക്കയാണ്.
ഇന്ന് ഞാന്‍ നിങ്ങളോടു സംസാരിക്കുമ്പോള്‍ പുണ്യമാസമായ റംസാന്‍ ആരംഭിച്ചിരിക്കുന്നു.
പുണ്യമാസമായ റംസാന്റെ വരവില്‍ ഞാന്‍ ഭാരതത്തിലെയും ലോകമെങ്ങുമുള്ള ആളുകള്ക്ക്യ, വിശേഷിച്ച് മുസ്ലിം സമുദായത്തിന് ഹൃദയപൂര്വ്വങമുള്ള ശുഭാശംസകള്‍ നേരുന്നു.
റംസാനില്‍ പ്രാര്ഥലന, ആത്മീയത, ദാനം തുടങ്ങിയവയ്ക്ക് വളരെ പ്രാധാന്യം നല്കുന്നു.
ഈ റംസാന്റെ പുണ്യമാസം ശാന്തിയുടെയും ഐക്യത്തിന്റെയും സന്മനോഭാവത്തിന്റെയും വഴിയെ നമുക്കു മുന്നോട്ടു പോകാന്‍ സഹായകമാകും.
ഒരിക്കല്‍ കൂടി ഞാന്‍ ശുഭാശംസകള്‍ നേരുന്നു.
പുതിയ തലമുറ നമ്മുടെ ചരിത്രത്തെ, നമ്മുടെ സ്വാതന്ത്ര്യ സമരസേനാനികളെ, ഈ രാജ്യത്തിനുവേണ്ടി ജീവന്‍ ബലിയര്പ്പി്ച്ച ആളുകളെ അറിയാനാഗ്രഹിക്കുന്നു എന്നതില്‍ സന്തോഷമുണ്ട്.
ആ സ്വാതന്ത്ര്യപോരാളി എത്ര യാതനകളാണ് അനുഭവിച്ചത്!.
സാവര്ക്ക റുടെ ‘മാസീ ജന്മഠേ’ എന്ന പുസ്തകം വായിച്ചതാണ് എനിക്ക് സെല്ലുലാര്‍ ജെയില്‍ കാണാന്‍ പ്രേരണയായത്.
ഇന്ന് വീര സാവര്ക്കനറുടെ ജന്മജയന്തിയാണ്.
ഭൂമി നമ്മുടെ മാതാവാണ്, നാം മക്കളും.
സംസ്ഥാനങ്ങളില്‍ നിന്നുള്ള ചില ശ്രദ്ധേയങ്ങളായ വാര്ത്ത കളുണ്ട്.
ലോക യോഗ ദിനമായി ഈ ദിനം ആചരിക്കപ്പെടുന്നു.
ഇന്ന് ജീവിതശൈലി കാരണം, തിരക്കുകള്‍ കാരണം, കൂടുതല്‍ കൂടുതല്‍ ഉത്തരവാദിത്തങ്ങള്‍ കാരണം മാനസികപിരിമുറുക്കമില്ലാത്ത ജീവിതം നയിക്കുക ബുദ്ധിമുട്ടായി വരുകയാണ്.
ഇപ്പോള്‍ ചെറുപ്രായത്തിലും ഇതാണ് സ്ഥിതിയെന്നായിരിക്കുന്നു.
രണ്ടുനാള്‍ മുമ്പ് യോഗയുമായി ബന്ധപ്പെട്ട് ഞാന്‍ ലോകത്തിലെ എല്ലാ സര്ക്കാമരുകള്ക്കും എല്ലാ നേതാക്കള്ക്കും കത്തെഴുതുകയുണ്ടായി.
ആ കാര്യത്തില്‍ സാവധാനം ചില ചുവടുവയ്പ്പുകള്‍ നടത്തി.
അപ്പൂപ്പനും അമ്മൂമ്മയും അല്ലെങ്കില്‍ മുത്തച്ഛനും മുത്തശ്ശിയും, അച്ഛനും അമ്മയും, ആണ്മൂക്കളും പെണ്മലക്കളും ചേര്ന്നണ മൂന്നു തലമുറ ഒരുമിച്ച് യോഗ ചെയ്ത് അതിന്റെ ചിത്രം അപ്‌ലോഡു ചെയ്യുക.
യോഗയ്ക്ക് ഒരു പുതിയ തലം നല്കുന്ന ഒരു അവസരമാകും ഇന്നലത്തെയും ഇന്നത്തെയും നാളെയുടെയും ഈ സംയോഗം.
മൂന്നു വര്ഷംയ മുമ്പ് നിങ്ങളെന്നെ പ്രധാന സേവകനെന്ന ഉത്തരവാദിത്വം ഏല്പ്പി ക്കയുണ്ടായി.
ഞാന്‍ അക്ബര്സാ്ഹബിനോടു കൃതജ്ഞനാണ്.
നിങ്ങള്ക്കേ്വര്ക്കും എന്റെ ശുഭാശംസകള്‍.
സംഘം മുന്നോട്ടുവെച്ച ആവശ്യങ്ങള്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് പരിഗണിക്കുമെന്ന് പ്രധാനമന്ത്രി ഉറപ്പു നല്‍കി.
ജമ്മ-കശ്മീരിന്റെ വളര്‍ച്ചയ്ക്കും പുരോഗതിക്കുമാണു താന്‍ ഏറ്റവും പ്രാധാന്യം കല്‍പിക്കുന്നതെന്ന് അദ്ദേഹം ആവര്‍ത്തിച്ചു.
പ്രസിഡന്റ് ട്രംപിന്റെ ആശംസകള്‍ അംബാസഡര്‍ ഹാലേ കൈമാറി.
ശക്തമായ ഇന്ത്യ-അമേരിക്ക പങ്കാളിത്തം ആഗോള സുരക്ഷയ്ക്കും അഭിവൃദ്ധിക്കും ഗുണകരമായ വിധത്തില്‍ തുടരുമെന്ന ആത്മവിശ്വാസം അവര്‍ പ്രകടിപ്പിച്ചു.
സവിശേഷവും വിശേഷാധികാരത്തോടുകൂടിയതുമായ പങ്കാളിത്തത്തിലൂടെ കഴിഞ്ഞ വര്‍ഷം ഇരു രാജ്യങ്ങള്‍ക്കുമിടയിലുള്ള ബന്ധത്തില്‍ ഉണ്ടായ പ്രധാന നാഴികക്കല്ലുകളെ ഇരു നേതാക്കളും പ്രശംസിച്ചു.
രണ്ട് മണിക്കൂര്‍ നീണ്ട യോഗത്തില്‍ അടിസ്ഥാന സൗകര്യവുമായി ബന്ധപ്പെട്ട മന്ത്രാലയങ്ങള്‍, നിതി ആയോഗ്, പ്രധാനമന്ത്രിയുടെ ഓഫീസ് എന്നിവിടങ്ങളില്‍ നിന്നുള്ള മുതിര്‍ന്ന ഉദ്യോഗസ്ഥര്‍ പങ്കെടുത്തു.
ഇലക്‌ട്രോണിക് ടോള്‍ കളക്ഷന്റെ പുരോഗതി വേഗത്തിലാക്കാന്‍ പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
പ്രധാനമന്ത്രി ഗ്രാമീണ റോഡ് പദ്ധതിക്ക് കീഴില്‍ നിര്‍മ്മിച്ച ഗ്രാമീണ റോഡുകള്‍ 88 ശതമാനം ജനവാസ കേന്ദ്രങ്ങളെ ബന്ധിപ്പിക്കുന്നു.2014 മുതല്‍ 2018 വരെയുള്ള കാലയളവില്‍ 44,000 ത്തില്‍ കൂടുതല്‍ ഗ്രാമങ്ങളെ ഈ പദ്ധതി വഴി ബന്ധിപ്പിച്ചു.
182 അടി ഉയരമുള്ള സര്‍ദാര്‍ വല്ലഭഭായ് പട്ടേലിന്റെ പ്രതിമ അദ്ദേഹത്തിന്റെ ജന്മവാര്‍ഷിക ദിനത്തില്‍ ഗുജറാത്തിലെ നര്‍മദാ ജില്ലയിലുള്ള കെവാദിയ ഗ്രാമത്തിലാണ് സമര്‍പ്പിക്കുന്നത്.
പിന്നീട് അദ്ദേഹം ഐക്യത്തിന്റെ മതില്‍ ഉദ്ഘാടനം ചെയ്യും.
പ്രധാനമന്ത്രി ഐക്യത്തിന്റെ പ്രതിമയുടെ കാല്‍ചുവട്ടില്‍ പ്രത്യേക പൂജയും നടത്തും.
153 മീറ്റര്‍ ഉയരമുള്ള ഗാലറിയില്‍ ഒരേ സമയം 200 സന്ദര്‍ശകരെ കയറ്റാന്‍ സാധിക്കും.
സര്‍ദാര്‍ സരോവര്‍ അണക്കെട്ടും റിസര്‍വോയറും വിന്ധ്യ-ശതപുര മലനിരകളും വീക്ഷിക്കാവുന്ന രീതിയിലാണ് ഗാലറി ഒരുക്കിയിരിക്കുന്നത്.
യോഗം കഴിഞ്ഞ വര്‍ഷം നടത്തിയ പ്രവര്‍ത്തനങ്ങള്‍ വിലയിരുത്തുകയും വരുംകാലത്തെ വികസനപദ്ധതികള്‍ സംബന്ധിച്ച മുന്‍ഗണനകള്‍ തീരുമാനിക്കുകയും ചെയ്യും.
നരേന്ദ്ര മോദി ജാർഖണ്ഡ് സംസ്ഥന രൂപീകരണ ദിനത്തിൽ അവിടത്തെ ജനങ്ങൾക്ക് ആശംസകൾ നേർന്നു.
ബഹുതല വ്യാപാര സംവിധാനത്തിന്റെ ശക്തമായ അനുയായിയാണ് ഇന്ത്യയെന്ന് പ്രധാനമന്ത്രി ആവര്‍ത്തിച്ച് വ്യക്തമാക്കി.
ദക്ഷിണേഷ്യ മുഴുവന്‍ ഇതിന്റെ പ്രക്ഷേപണ പരിധിയില്‍പ്പെടും.
ഈ പദ്ധതി മുഖേന സമൂഹത്തിലെ പാവപ്പെട്ടവര്‍ക്കും, പാര്‍ശ്വവല്‍ക്കരിക്കപ്പെട്ടവര്‍ക്കും പരമാവധി പ്രയോജനം ലഭ്യമാക്കേണ്ടതിന്റെ പ്രാധാന്യം പ്രധാനമന്ത്രി ഊന്നി പറഞ്ഞു.
കേന്ദ്ര ആരോഗ്യ കുടുംബക്ഷേമ മന്ത്രാലയം, നിതി ആയോഗ്, പ്രധാനമന്ത്രിയുടെ കാര്യാലയം എന്നിവിടങ്ങളിലെ മുതിര്‍ന്ന ഉദ്യോഗസ്ഥര്‍ പദ്ധതിയുടെ വിവിധ വശങ്ങളെ കുറിച്ച് പ്രധാനമന്ത്രിയെ ധരിപ്പിച്ചു.
ജിഎസ്.റ്റി സഹകരണ ഫെഡറലിസത്തിന്റെ ഉദാഹരണമാണെന്നും പ്രധാനമന്ത്രി വിശേഷിപ്പിച്ചു.
കഠിനാധ്വാനം എല്ലാ തടസ്സങ്ങളെയും അതിജീവിക്കുമെന്നും നമ്മെ ഏറ്റവും കടുപ്പമേറിയ ലക്ഷ്യങ്ങള്‍ പോലും കൈവരിക്കാന്‍ അത് സഹായിക്കുമെന്നും ചാണക്യനെ ഉദ്ധരിച്ചു കൊണ്ട് അദ്ദേഹം പറഞ്ഞു.
സര്‍ദാര്‍ പട്ടേല്‍ രാജ്യത്തിന്റെ രാഷ്ട്രീയ ഏകീകരണം സാധ്യമാക്കിയതു പോലെ ജിഎസ്റ്റി സാമ്പത്തിക ഏകീകരണം ഉറപ്പാക്കുമെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
സംസ്ഥാന അതിര്‍ത്തികളിലെ ചരക്ക് നീക്കത്തിനുള്ള കാലതാമസം ഒഴിവാക്കുന്നത് മൂലമുണ്ടാകുന്ന ഇന്ധനലാഭം പരിസ്ഥിതിക്കും സഹായകമാകുമെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
കൂടുതല്‍ ലളിതവും, കൂടുതല്‍ സുതാര്യവും അഴിമതിയെ ചെറുക്കാന്‍ സഹായിക്കുന്നതുമായ ആധുനിക നികുതി സമ്പ്രദായത്തിലേക്ക് ജിഎസ്റ്റി നയിക്കുമെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
ജനങ്ങള്‍ക്ക് ഗുണപ്രദമാകുന്ന ‘ഗുഡ് ആന്‍ഡ് സിംപിള്‍ ടാക്‌സ്’ ആണ് ജിഎസ്റ്റിയെന്നും അദ്ദേഹം വിശദീകരിച്ചു.
ഇതില്‍ ഫോട്ടോഗ്രാഫിയും ജിയോ-ടാഗിങ്ങും ഉള്‍പ്പെടുന്നു.
പദ്ധതികളുടെ ഉദ്ഘാടനം നിര്‍വഹിച്ചശേഷം പ്രധാനമന്ത്രി ജനക്കൂട്ടത്തെ അഭിസംബോധന ചെയ്തു.
ആരോഗ്യസംരക്ഷണ സംവിധാനത്തിന്റെ വികസന പദ്ധതി ഉദ്ഘാടനം ചെയ്യവേ അദ്ദേഹം പറഞ്ഞു: ‘ആരോഗ്യസേവന അടിസ്ഥാന സൗകര്യത്തിന്റെ കാര്യത്തില്‍ ബിഹാറിനു ഒരു ചരിത്രദിനമാണ് ഇത്.
നദീമുഖ വികസനത്തിന്റെ ആദ്യഘട്ടം പട്‌നയില്‍ അദ്ദേഹം ഉദ്ഘാടനം ചെയ്തു.
വനിതാ ശാക്തീകരണം കൂടുതല്‍ ശക്തമാക്കുന്നതിന് നിരവധി തീരുമാനങ്ങളെടുക്കാന്‍ സാധിച്ചതില്‍ നമുക്ക് അഭിമാനമുണ്ട്.
ഇരു രാജ്യങ്ങള്‍ക്കിടയിലുണ്ടാകുന്ന നികുതിശേഖരണം സുഗമമാക്കാനും ഇതു നല്ലതാണ്.
ഇപ്പോള്‍ ലഭിക്കുന്ന അഭിനന്ദനങ്ങളും പ്രശസ്തിയും നല്ല ഭാവി കെട്ടിപ്പടുക്കുന്നതിനു തടസ്സമാകാതിരിക്കാന്‍ ശ്രദ്ധിക്കണമെന്നു പ്രധാനമന്ത്രി കുട്ടികളോട് ആഹ്വാനം ചെയ്തു.
ശുചിത്വമാര്‍ന്ന ഇന്ത്യയുടെ സൃഷ്ടിക്കായി അളവറ്റ സംഭാവനകള്‍ അര്‍പ്പിച്ച സര്‍പഞ്ചുമാരെ ആദരിക്കാനുള്ള അവസരമാണിതെന്ന് അദ്ദേഹം പറഞ്ഞു.
ആഗോള വ്യാപാരത്തില്‍ സ്ഥാനം നേടിയെടുക്കണമെങ്കില്‍ ഇന്ത്യ തുറമുഖ മേഖലയില്‍ ഏറ്റവും നൂതനമായ സംവിധാനങ്ങള്‍ ഒരുക്കണമെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
സെപ്റ്റംബര്‍ 14നു ഗുജറാത്തിലെ ഗാന്ധിനഗറിലുള്ള മഹാത്മാ മന്ദിരത്തില്‍ പ്രധാനമന്ത്രി മോദിയും പ്രധാനമന്ത്രി ആബെയും 12ാമത് ഇന്ത്യ-ജപ്പാന്‍ വാര്‍ഷിക ഉച്ചകോടിക്കു നേതൃത്വം നല്‍കും.
ഇരു നേതാക്കളും മാധ്യമപ്രസ്താവനകള്‍ പുറപ്പെടുവിക്കും.
ഇന്ത്യ-ജപ്പാന്‍ വാണിജ്യ സമ്മേളനവും അതേ ദിവസം നടക്കും.
പ്രധാനമന്ത്രി മോദിയും പ്രധാനമന്ത്രി ആബെയും നേതൃത്വം നല്‍കുന്ന നാലാമത്തെ വാര്‍ഷിക ഉച്ചകോടിയാണിത്.
സെപ്റ്റംബര്‍ 14ന്, അഹമ്മദാബാദിനും മുംബൈക്കുമിടയില്‍ നിര്‍മിക്കുന്ന ഇന്ത്യയിലെ ആദ്യ അതിവേഗ റെയില്‍ പദ്ധതിയുടെ പ്രവൃത്തി ഉദ്ഘാടനച്ചടങ്ങില്‍ ഇരു നേതാക്കളും സംബന്ധിക്കും.
ഈ പാത യാഥാര്‍ഥ്യമാകുന്നതോടെ യാത്രാസമയം ഗണ്യമായി കുറയുമെന്നാണു പ്രതീക്ഷിക്കുന്നത്.
ശുചിത്വം പാലിക്കാത്തതു നിമിത്തം ചുറ്റുപാട് മാലിന്യം നിറഞ്ഞതായിത്തീര്‍ന്നാല്‍ അതുമായി പൊരുത്തപ്പെടുന്ന മോശം സ്ഥിതി ഉണ്ടാവുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
അതേസമയം, ഒരാള്‍ തനിക്കു ചുറ്റുമുള്ള അഴുക്ക് വൃത്തിയാക്കുന്നപക്ഷം അയാള്‍ ഊര്‍ജസ്വലനായിരിക്കും എന്നു മാത്രമല്ല, അയാള്‍ മാലിന്യം നിറഞ്ഞ ചുറ്റുപാടുമായി താദാത്മ്യപ്പെടുകയുമില്ല.
മഹാത്മാഗാന്ധിയുടെ പ്രേരണയാല്‍ ഇന്ത്യന്‍ ജനത സ്വച്ഛ് ഭൗരത് ദൗത്യത്തെ ലോകത്തിലെ ഏറ്റവും വലിയ ജനകീയ മുന്നേറ്റമാക്കി മാറ്റിയെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
അടിസ്ഥാന സൗകര്യ വികസനത്തിനും ശേഷിവര്‍ധനയ്ക്കും അഫ്ഗാനിസ്ഥാന് ഇന്ത്യ തുടര്‍ച്ചയായി പിന്തുണ നല്‍കിവരുന്നതിനെ ഡോ. അബ്ദുള്ള പ്രശംസിച്ചു.
ശാന്തവും ഐക്യമാര്‍ന്നതും പുരോഗതി നിറഞ്ഞതും എല്ലാവരെയും ഉള്‍ക്കൊള്ളുന്നതും ജനാധിപത്യപൂര്‍ണവുമായ രാഷ്ട്രം കെട്ടിപ്പടുക്കാനുള്ള അഫ്ഗാനിസ്ഥാന്റെ ശ്രമങ്ങള്‍ക്ക് പൂര്‍ണ പിന്തുണ നല്‍കാനുള്ള ഇന്ത്യയുടെ പ്രതിജ്ഞാബദ്ധത പ്രധാനമന്ത്രി ആവര്‍ത്തിച്ചു.
ആ ഉറച്ചതീരുമാനം ഇക്കൊല്ലം പൂര്‍ത്തിയാക്കാനായതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ട്.
വളരെ കുറഞ്ഞ സമയം കൊണ്ട് പ്രതിരോധ ഗവേഷണ വികസന സ്ഥാപനമാണ് (ദി ഡിഫന്‍സ് റിസര്‍ച്ച് ആന്റ് ഡെവലപ്പ്‌മെന്റ് ഓര്‍ഗനൈസേഷന്‍-ഡി.ആര്‍.ഡി.ഒ) ഈ സ്മാരകം തയാറാക്കിയത്.
എന്നാല്‍ ഗവണ്‍മെന്റും പണവും ആസൂത്രണവും ഊര്‍ജ്ജവും കൊണ്ടുമാത്രം എല്ലാ പ്രവര്‍ത്തിയും ചെയ്യാനാകുമെന്ന് കരുതരുത്.
ഇന്ന് നമ്മുടെ മത്സ്യത്തൊഴിലാളികള്‍ ചെറിയ ബോട്ടുകളിലാണ് കടലില്‍ പോകുന്നത്.
നമ്മുടെ ഈ പദ്ധതിയുടെ അടിസ്ഥാനത്തില്‍ സഹഗ്രാമക്കാര്‍ക്ക് ഗവണ്‍മെന്റില്‍ നിന്നും വായ്പയും ഗ്രാന്റും സബ്‌സിഡിയുംലഭിക്കും.
ഇത് മനസില്‍ കണ്ടുകൊണ്ടാണ് ഇന്ത്യാ ഗവണ്‍മെന്റ് സാഗര്‍മാല പദ്ധതിക്ക് തുടക്കം കുറിച്ചത്.
തമിഴ്‌നാട്ടിലെ യുവത്വത്തിന് സ്വയം തൊഴില്‍ കണ്ടെത്തുന്നതിനുള്ള താല്‍പര്യവും ഊര്‍ജ്ജസ്വലതയുമാണ് ഈ കണക്കുകള്‍ സൂചിപ്പിക്കുന്നത്.
ഈ സംസ്ഥാനത്തിലെ അടിസ്ഥാനസൗകര്യവികസനത്തിലാണ് കേന്ദ്രം ശ്രദ്ധകേന്ദ്രീകരിക്കുന്നത്.
ഒരു നവ തമിഴ്‌നാട് സൃഷ്ടിക്കാതെ നവ ഇന്ത്യ സാദ്ധ്യമല്ല.
അതുകൊണ്ടാണ് സംസ്ഥാന ഗവണ്‍മെന്റിന് അടിസ്ഥാന സൗകര്യങ്ങളും വികസിപ്പിക്കുന്നതിന് വേണ്ട എല്ലാ സഹായവും ചെയ്യുന്നത്.
അമൃത്മിഷനില്‍ തമിഴ്‌നാട്ടില്‍ നിന്നുള്ള 33 നഗരങ്ങളെ ഉള്‍പ്പെടുത്തിയിട്ടുണ്ട്.
ഈ 33 നഗരങ്ങളില്‍ വൈദ്യുതി, വെള്ളം, സ്വിവറേജ്, ശുചിത്വം, പുന്തോട്ടവല്‍ക്കരണം എന്നീ സൗകര്യങ്ങള്‍ ശക്തിപ്പെടുത്തുന്നതിനായി ഈ തുക വിനിയോഗിക്കും.
ഈ ഓട്ടപന്തയത്തില്‍ തമിഴ്‌നാട് പിന്നിലാവില്ലെന്നും ലക്ഷ്യം നേടുന്നതിനായി കഠിനാദ്ധ്വാനംചെയ്യുമെന്നും ഞാന്‍ പ്രതീക്ഷിക്കുന്നു.
ഒരു വികസിത ഇന്ത്യ എന്ന സ്വപ്‌നത്തിന് വേണ്ടിയാണ് ഡോ: അബ്ദുള്‍കലാം തന്റെ ജീവിതകാലം മുഴുവന്‍ പ്രയത്‌നിച്ചത്.
ഈ ലക്ഷ്യം നേടുന്നതിനായി 125 കോടിയിലധികം വരുന്ന രാജ്യവാസികളെ അദ്ദേഹം പ്രചോദിപ്പിച്ചുകൊണ്ടിരുന്നു.
പ്രസിഡന്റ് ഹസന്‍ റൗഹാനിയുടെ നേതൃത്വത്തില്‍ ഇറാന്‍ പുതിയ ഉയരങ്ങള്‍ താണ്ടും.
ജനാധിപത്യ രാജ്യങ്ങളെന്ന നിലയില്‍ നമ്മുടെ മൂല്യങ്ങള്‍ പൊതുവായുള്ളതാണ്.
എല്ലാവര്‍ക്കും ശാന്തിയും അഭിവൃദ്ധിയും ഇരു രാജ്യങ്ങളം കാംക്ഷിക്കുന്നു.
ഇന്ത്യന്‍ വംശജരെ ഞാന്‍ അഭിസംബോധന ചെയ്യുന്നുമുണ്ട്.
നമ്മുടെ പാര്‍ലമെന്റേറിയന്‍മാര്‍ തമ്മിലും സംസ്ഥാനങ്ങള്‍ തമ്മിലും വികസിച്ചുവരുന്ന ബന്ധത്തെ ഞാന്‍ അങ്ങേയറ്റം സ്വാഗതം ചെയ്യുന്നു.
പട്ടിക ജാതിക്കാരുടെയും മറ്റു പിന്നോക്ക ജാതിക്കാരുടെയും ജീവിതം മെച്ചപ്പെടുത്താന്‍ കൈക്കൊണ്ട നടപടികളും അദ്ദേഹം പരാമര്‍ശിച്ചു.
പക്ഷേ, ഡിഫ് എക്‌സ്‌പോയില്‍ ഞാന്‍ ആദ്യമായാണ്.
50 ല്‍ കൂടുതല്‍ രാജ്യങ്ങള്‍ അവരുടെ ഔദ്യോഗിക പ്രതിനിധികളെ അയച്ചിരിക്കുന്നു.
ലോകത്തെമ്പാടുമുള്ള സായുധ സേനകള്‍ക്ക് വിതരണ ശൃംഖലകളുടെ പ്രാധാന്യം അറിയാം.
യുദ്ധരംഗത്ത് മാത്രമല്ല, പ്രതിരോധ ഉല്‍പ്പാദന സംരംഭങ്ങളുടെ ഫാക്ടറികളിലും തന്ത്രപ്രധാന തീരുമാനങ്ങള്‍ എടുക്കുന്നുണ്ട്.
ഇന്ന് പരസ്പര ബന്ധിതമായ ഒരു ലോകത്താണ് നാം ജീവിക്കുന്നത്.
വിതരണ കണ്ണികളുടെ കാര്യക്ഷമത ഏതൊരു ഉല്‍പ്പാദന സംരംഭത്തിന്റെയും പ്രധാനഘടകമാണ്.
അതു കൊണ്ടുതന്നെ ഇന്ത്യയില്‍ നിര്‍മ്മിക്കുക, ഇന്ത്യക്കുവേണ്ടി നിര്‍മ്മിക്കുക, ലോകത്തിന് ഇന്ത്യയില്‍ നിന്ന് വിതരണം ചെയ്യുക എന്ന തന്ത്രപരമായ ആനിവാര്യതയ്ക്ക് മുമ്പെന്നത്തെക്കാളും ശക്തിയാര്‍ജ്ജിച്ചിട്ടുണ്ട്.
ആധുനിക കാലഘട്ടത്തില്‍, 130,000 ഇന്ത്യന്‍ പട്ടാളക്കാര്‍ ലോക മഹായുദ്ധങ്ങളില്‍ കഴിഞ്ഞ നൂറ്റാണ്ടില്‍ തങ്ങളുടെ ജീവന്‍ ത്യജിച്ചു.
സ്വതന്ത്ര ഇന്ത്യ ലോകത്തിന്റെ എല്ലാ ഭാഗത്തേക്കും ഏറ്റവും കൂടുതല്‍ ഐക്യരാഷ്ട്ര സമാധാനപാലകരെ അയച്ചിട്ടുണ്ട്.
അതേസമയം തന്നെ സ്വന്തം പൗരന്‍മാരെ സംരക്ഷിക്കുക എന്നത് ഒരു രാജ്യത്തിന്റെ പ്രധാനപ്പെട്ട ഉത്തരവാദിത്തമാണ്.
2000 വര്‍ഷങ്ങള്‍ക്കു മുമ്പ് മഹാനായ ചിന്തകനും തന്ത്രജ്‌നുമായ ചാണക്യന്‍ അര്‍്ത്ഥശാസ്ത്രം എഴുതി.
ഇന്ത്യയുടെ പ്രതിരോധ തയ്യാറെടുപ്പുകള്‍ക്ക് ഈ ചിന്തകളാണ് മാര്‍ഗനിര്‍ദ്ദേശം നല്‍കുന്നത്.
പ്രകടമായ ഫലമില്ലാതെ ചര്‍ച്ചകള്‍ക്കായി മാത്രം 10 വര്‍ഷത്തോളം ചെലവിടാന്‍ ഞങ്ങള്‍ക്കാഗ്രഹമില്ല.
ഉച്ചകോടികള്‍ക്ക് മുന്നോടിയായി ബ്രിക്‌സ്- ബിംസ്റ്റെക്ക് കുടുംബങ്ങളുടെ നേതാക്കളെ പ്രധാനമന്ത്രി സ്വാഗതം ചെയ്തു.
പ്രധാനപ്പെട്ടൊരു തന്ത്രപ്രധാനമായ പങ്കാളിയായ ബ്രിസീലുമൊത്ത് സഹകരണത്തിന്റെ പുതിയ മേഖലകള്‍ തുറക്കാന്‍ പ്രസിഡന്റ് ടെമറിന്റെ സന്ദര്‍ശനം വഴിയൊരുക്കും.
ഫലം കാണിക്കുന്ന, കൂട്ടായ പരിഹാരങ്ങള്‍ക്ക് രൂപം കൊടുക്കാനുള്ള നമ്മുടെ ശ്രമങ്ങളില്‍ ജനങ്ങളാണ് മുഖ്യ പങ്കാളികളെന്ന വിശ്വാസമാണ് അതിന്റെ അടിസ്ഥാനം.
”നമ്മുടെ യുവാക്കളെക്കുറിച്ചോര്‍ത്ത് അഭിമാനിക്കുന്നു.
ജൂനിയര്‍ ഹോക്കി ലോക കപ്പ് നേടിയ നമ്മുടെ ഹോക്കി ടീമിന് അഭിനന്ദനങ്ങള്‍.
യുവര്‍ എക്‌സലന്‍സി, പ്രധാനമന്ത്രി മാര്‍ക്ക് റൂട്ട്,
താങ്കളെ ഇന്ത്യയില്‍ സ്വാഗതം ചെയ്യാന്‍ എനിക്ക് അവസരമുണ്ടായത് 2015 ജൂണിലായിരുന്നു.
യഥാര്‍ത്ഥത്തില്‍ കഴിഞ്ഞ മൂന്നു വര്‍ഷമായി നെതര്‍ലന്‍ഡ്‌സാണ് നേരിട്ടുള്ള വിദേശ നിക്ഷേപത്തിലെ മൂന്നാമത്തെ പ്രധാന സ്രോതസ്.
നെതര്‍ലന്‍ഡില്‍ താമസിക്കുന്ന ഇന്ത്യന്‍വംശജരായ ജനവിഭാഗങ്ങളുമായി കൂടിക്കാഴ്ചയ്ക്കും എനിക്ക് ഇന്ന് അവസരം ലഭിച്ചു.
വിദ്യാഭ്യാസ രംഗത്തും മറ്റു സാമൂഹിക വിഷയങ്ങളിലും നല്‍കിയിട്ടുള്ള സംഭാവനകള്‍ക്ക് അദ്ദേഹം എക്കാലവും ഓര്‍മ്മിക്കപ്പെടും.
സോണിപത്തിലെ റെയില്‍ കോച്ച് നവീകരണ ഫാക്ടറിയ്ക്ക് തറക്കല്ലിട്ടുകൊണ്ടുള്ള ഫലകം പ്രധാനമന്ത്രി ഒരു പൊതുയോഗത്തില്‍ അനാച്ഛാദനം ചെയ്യും.
അതുകണ്ട് ഭാരതത്തില്‍ മാത്രമല്ല, ലോകമെങ്ങും ‘സെല്ഫിട വിത് ഡോട്ടര്‍’ പരിപാടി ഒരു വലിയ മുന്നേറ്റമായി മാറി.
രാജ്യം ശരിയായ വഴിയിലൂടെ അനുനിമിഷം മുന്നേറിക്കൊണ്ടിരിക്കുന്നു.
ഞാന്‍ ഒരിക്കല്‍ കൂടി ആവശ്യപ്പെടട്ടേ… ഖാദിയുടെ പേരില്‍ ആരംഭിച്ചിരിക്കുന്ന ഈ ഉണര്വ്വ് നമുക്കു മുന്നോട്ടു കൊണ്ടുപോകാം, അതിനെ പ്രോത്സാഹിപ്പിക്കാം.
ഖാദി വാങ്ങുന്നതിലൂടെ ദരിദ്രന്റെ വീട്ടില്‍ ദീപാവലിയുടെ ദീപം കത്തിക്കാമെന്ന വിചാരത്തോടെ നമുക്ക് പ്രവര്ത്തിതക്കാം.
സാധാരണ ആളുകളും മറ്റുള്ളവര്ക്ക്ു ഖാദി ഉത്പന്നങ്ങള്‍ ഉപഹാരങ്ങളായി നല്കാപനാരംഭിച്ചിരിക്കുന്നു.
സ്വാഭാവിക രീതിയില്‍ ഒരു വസ്തുവിന് എങ്ങനെ പ്രോത്സാഹനം ലഭിക്കുന്നു എന്നത് നമുക്ക് നേരിട്ടനുഭവിക്കാനാകുന്നു.
ആയിരക്കണക്കിനു കുട്ടികള്‍ വര്ണ്ണലചിത്രങ്ങള്‍ വരച്ചു.
ഈ ജനമുന്നേറ്റത്തെ അവര്‍ വളരെ പവിത്രതയോടെ മുന്നോട്ടുനീക്കി.
നമ്മുടെ രാജ്യത്തെ ഇലക്‌ട്രോണിക് മാധ്യമങ്ങള്ക്ക് , നമ്മുടെ അച്ചടി മാധ്യമങ്ങള്ക്ക്ജ രാജ്യത്തിന് എത്ര വലിയ സേവനമാണു ചെയ്യുനാകുന്നതെന്ന് ‘ശുചിത്വം തന്നെ സേവനം’ എന്ന പരിപാടിയിലൂടെ നാം കാണുകയുണ്ടായി.
ബിലാല്‍ ഡാര്‍ പ്രായംകൊണ്ട് ചെറിയ കുട്ടിയാണെങ്കിലും ശുചിത്വതത്#ില്‍ താത്പര്യമുള്ള എല്ലാവര്ക്കുംേ അവന്‍ പ്രേരണയാണ്.
ഞാന്‍ ബിലാല്‍ ഡാറിനെ അഭിനന്ദിക്കുന്നു.
ഈ ഒക്‌ടോബര്‍ മാസം നമുക്ക് അനേകം മഹാപുരുഷന്മാരെ ഓര്ക്കേ ണ്ട മാസമാണ്.
ഈ മഹാപുരുഷന്മാരുടെയെല്ലാം കേന്ദ്രബിന്ദു എന്തായിരുന്നു?
ഭാരതത്തിന്റെ മുന്‍ രാഷ്ട്രശില്പിb ശ്രീ.അബ്ദുള്കവലാം യുവാക്കളോടു സംസാരിക്കുമ്പോള്‍ എപ്പോഴും നാനാജി ദേശ്മുഖിന്റെ ഗ്രാമവികസനകാര്യത്തെക്കുറിച്ചു പറയുമായിരുന്നു.
വൈവിധ്യത്തില്‍ ഏകത്വമെന്നത് ഭാരതത്തിന്റെ വൈശിഷ്ട്യം എന്ന് നാം വളരെ സ്വാഭാവികതയോടെ പറയാറുണ്ട്.
ഈ മഹാപുരുഷന്മാരെല്ലാം ഭാരത്തിലങ്ങോളമിങ്ങോളം സഞ്ചരിച്ചു.
വിനോദസഞ്ചാരത്തിന് മൂല്യവര്ധളന സംഭവിക്കുന്നത് നാം വെറുതെ ചെന്നു കാണുന്നതുകൊണ്ടല്ല, ഒരു വിദ്യാര്ഥിവയെപ്പോലെ അത് അറിഞ്ഞ് മനസ്സിലാക്കി അവിടത്തെ ഭാഗമാകാന്‍ ശ്രമിക്കുന്നതിലൂടെയാണ്.
‘ഏക്ക് ഭാരത് ശ്രേഷ്ഠ ഭാരത്’ എന്ന സ്വപ്നം ഇതിലുണ്ട്.
ഇതു നമ്മുടെ വിനോദസഞ്ചാരമേഖലയുടെ വലിയ ശക്തിയാണ്.
ഈ അനുഭവങ്ങളിലൂടെ നിങ്ങളുടെ ജീവിതം കൂടുതല്‍ സമൃദ്ധമാകും.
കെട്ടിടങ്ങളുടേതുമാത്രമല്ല, പ്രകൃതി സൗന്ദര്യത്തിന്റേതു മാത്രമല്ല, അവിടത്തെ ജനജീവിതത്തിന്റെയും ചിത്രങ്ങളയക്കൂ.
ഒരു സംസ്ഥാനത്തുനിന്നു യാത്രപോകുന്നവരെല്ലാം ഇങ്ങനെ ചെയ്താല്‍ അവ പരിശോധിച്ച് പൊതുവായ ഏഴ് ഇനങ്ങള്‍ കണ്ടെത്തി അതെക്കുറിച്ച് പ്രചരണസാഹിത്യം തയ്യാറാക്കാന്‍ ഞാന്‍ ഗവണ്മെുന്റിലെ ബന്ധപ്പെട്ടവരോടു പറയും.
ഈ ഒക്‌ടോബര്‍ മാസം മുതല്‍ മാര്ച്സ മാസം വരെയുള്ള സമയമുപയോഗിച്ച് വിനോദസഞ്ചാരം പ്രോത്സാഹിപ്പിക്കുന്നതില്‍ നിങ്ങള്ക്കും ഒരു പ്രേരണാസ്രോതസ്സാകാന്‍ സാധിക്കും.
എന്റെ മനസ്സില്‍ ആഴത്തില്‍ സ്വാധീനം ചെലുത്തുന്നു.
സ്വാതിയുടെയും നിധിയുടെയും ഭര്ത്താ ക്കന്മാര്‍ ഭാരതമാതാവിനെ സേവിച്ച് ബലിദാനികളായവരാണ് എന്നതാണ് ഇതിലെ അസാധാരണത്വം.
ഈ ചെറു പ്രായത്തില്‍ ജീവിതം ഇല്ലാതെയായാല്‍ പിന്നെ മനോഭാവം എന്തായിരിക്കുമെന്ന് നമുക്കു സങ്കല്പി‍ക്കാനാകുമോ?
എന്റെ പ്രിയപ്പെട്ട ദേശവാസികളേ, നവരാത്രിയാണിപ്പോള്‍.
ദുര്ഗ്ഗാം ബയെ പൂജിക്കുന്ന സമയമാണ്.
അന്തരീക്ഷം മുഴുവന്‍ പാവനവും പവിത്രവുമായ സുഗന്ധം പരന്നിരിക്കയാണ്.
പെട്രോളിയം, പ്രകൃതി വാതകം, ഊര്‍ജ്ജം, ആവര്‍ത്തിച്ച് ഉപയോഗിക്കാവുന്ന ഊര്‍ജ്ജം, ഭവന നിര്‍മ്മാണം തുടങ്ങിയ സുപ്രധാന അടിസ്ഥാന മേഖലയിലെ പുരോഗതി പ്രധാനമന്ത്രി ശ്രീ.
പ്രധാനമന്ത്രി പാര്‍പ്പിട പദ്ധതി ഗ്രാമീണ മേഖലയില്‍ ഗണ്യമായ പുരോഗതിയാണ് കൈവരിച്ചിട്ടുള്ളത്.
ഇതാണ് മാറ്റം.
കള്ളപ്പണത്തിന് എതിരെ ഗവണ്‍മെന്റ് ശക്തമായ നടപടികള്‍ സ്വീകരിച്ചതായി പ്രധാന മന്ത്രി പറഞ്ഞു.
കഴിഞ്ഞ രണ്ടു ദശാബ്ദമായി ഗുജറാത്തിന്റെ വികസനയാത്രയില്‍ ഗുണകരമായ ഏറെ മാറ്റങ്ങള്‍ ഉണ്ടായതായി പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
ജലത്തിന്റെ ഉപയോഗത്തില്‍ ജാഗ്രത പാലിക്കുകയും പരമാവധി ജലം സംരക്ഷിക്കുകയും ചെയ്യേണ്ടത് ഉത്തരവാദിത്തംകൂടിയാണെന്ന് അദ്ദേഹം പറഞ്ഞു.
അതുപോലെ എണ്ണയ്ക്കും വാതകത്തിനും സുതാര്യവും അയവുള്ളതുമായ ഒരു വിപണിയിലേക്കും നമുക്ക് നീങ്ങേണ്ടതുണ്ട്.
ഈ പ്രയത്‌നങ്ങളുടെ ഫലം ഇപ്പോള്‍ പ്രകടമാണ്.
പ്രകൃതിവാതകാധിഷ്ഠിത സമ്പദ് വ്യവസ്ഥയിലേയ്ക്ക് രാജ്യം കുതിക്കുകയാണ് എന്ന് അദ്ദേഹം സൂചിപ്പിച്ചു.
16,000 കിലോമീറ്റര്‍ വാതക പൈപ്പ്‌ലൈന്‍ നിര്‍മ്മിച്ചുകഴിഞ്ഞു, മറ്റൊരു പതിനൊന്നയിരം കിലോമീറ്റര്‍ നിര്‍മ്മാണത്തിലുമാണ്.
മികച്ച ബജറ്റ് അവതരിപ്പിച്ചതിന് അരുണ്‍ ജെയ്റ്റ്‌ലി ജീയെ ഞാന്‍ അഭിനന്ദിക്കുന്നു.
രാജ്യത്തിന്റെ ഗതാഗത ആവശ്യങ്ങള്‍ നിറവേറ്റുന്നതിനു കൂടുതല്‍ സംഭാവന നല്‍കാന്‍ റെയില്‍വേക്ക് ഇതു സഹായകമാകും.
നിരക്കു പത്തു ശതമാനത്തില്‍നിന്ന് അഞ്ചു ശതമാനമായി താഴ്ത്താന്‍ തീരുമാനിച്ചതു ധീരമായ നടപടിയുമാണ്.
ഇന്ത്യയിലെ മിക്ക നികുതിദായകര്‍ക്കും ആശ്വാസം പകരുന്നതാണ് ഈ തീരുമാനം.
വരുന്ന ഐക്യരാഷ്ട്രസഭാ പൊതുസഭയില്‍ ഏതൊക്കെ വിഷയങ്ങള്‍ക്കാണു മുന്‍ഗണന കല്‍പിക്കുകയെന്ന് ശ്രീമതി എസ്പിനോസ വിശദീകരിച്ചു.
ചുമതലകള്‍ നിറവേറ്റുന്നതിന് അവര്‍ക്ക് ഇന്ത്യയുടെ സമ്പൂര്‍ണവും ക്രിയാത്മകവുമായ പിന്‍തുണ പ്രധാനമന്ത്രി ഉറപ്പുനല്‍കി.
യുവാവായിരിക്കെ ഗോത്രവര്‍ഗക്കാര്‍ക്കിടയില്‍ സാമൂഹ്യപ്രവര്‍ത്തനം നടത്താനുള്ള ഭാഗ്യം ലഭിച്ചിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
ധാതുസമ്പുഷ്ടമായ ജില്ലകളില്‍ വന്‍തോതില്‍ പണമെത്താന്‍ ഇത്തരമൊരു തീരുമാനം സഹായകമാകുമെന്നും അദ്ദേഹം പറഞ്ഞു.
10 ദിവസം മുമ്പ് ഭാരതമാതാവിന് ധീരന്മാരായ പുത്രന്മാരെ നഷ്ടപ്പെട്ടു.
ഈ സാഹസികരായ വീരന്മാര്‍ നൂറ്റിയിരുപത്തിയഞ്ചുകോടി ഭാരതീയര്‍ക്കുവേണ്ടി തങ്ങളെ ബലിയര്‍പ്പിച്ചു.
ജനങ്ങള്‍ സമാധാനത്തോടെ ഉറങ്ങാന്‍, നമ്മുടെ ഈ വീരപുത്രന്മാര്‍ രാത്രിയെ പകലാക്കി കാവല്‍ നിന്നു.
നമ്മുടെ സായുധസൈന്യം എന്നും അദ്വിതീയമായ ധീരതയും സാഹസവും കാട്ടിപ്പോന്നിട്ടുണ്ട്.
ആക്രമണം നടന്ന് 100 മണിക്കൂറുകള്‍ക്കുള്ളില്‍ എങ്ങനെയുള്ള നടപടികളാണ് എടുത്തതെന്ന് നിങ്ങള്‍ കണ്ടുകാണും.
സൈന്യം ഭീകരവാദികളെയും അവരെ സഹായിക്കുന്നവരേയും വേരോടെ ഇല്ലാതെയാക്കാന്‍ ദൃഢനിശ്ചയം ചെയ്തിരിക്കുകയാണ്.
ഒഡീഷയിലെ ജഗത്‌സിംഗ്പുരിലുള്ള രക്തസാക്ഷി പ്രസന്നാ സാഹുവിന്റെ പത്‌നി മീനാജിയുടെ അടങ്ങാത്ത ധൈര്യത്തെ രാജ്യം അഭിവാദനം ചെയ്യുന്നു.
സ്വന്തമായുള്ള ഒരേയൊരു മകനെക്കൂടി സിആര്‍പിഎഫില്‍ ചേര്‍ക്കുമെന്ന് ശപഥം ചെയ്തിരിക്കുന്നു.
രാജ്യമെങ്ങും അടുത്ത ചില ആഴ്ചകളില്‍ വിഭിന്ന വിദ്യാഭ്യാസ ബോര്‍ഡുകളുടെ പരീക്ഷകള്‍, പത്താംക്ലാസ്, പന്ത്രണ്ടാം ക്ലാസ് എന്നിവ ആരംഭിക്കും.
പരീക്ഷ എഴുതാന്‍ പോകുന്ന എല്ലാ വിദ്യാര്‍ഥികള്‍ക്കും, അവരുടെ രക്ഷാകര്‍ത്താക്കള്‍ക്കും എല്ലാ അധ്യാപകര്‍ക്കും ഹൃദയപൂര്‍വ്വം ശുഭാശംസകള്‍ നേരുന്നു.
ഈ ടൗണ്‍ഹാളില്‍ പരിപാടിയില്‍ സാങ്കേതിക വിദ്യയുടെ സഹായത്തോടെ രാജ്യത്തും വിദേശത്തുമുള്ള കോടിക്കണക്കിന് വിദ്യാര്‍ഥികളുമായും രക്ഷിതാക്കളുമായും അധ്യാപകരുമായും സംസാരിക്കാന്‍ എനിക്കു സാധിച്ചു.
പരീക്ഷാ പേ ചര്‍ച്ച എന്ന ഈ പരിപാടിയുടെ വൈശിഷ്ട്യം പരീക്ഷയുമായി ബന്ധപ്പെട്ട പല കാര്യങ്ങളെക്കുറിച്ചും തുറന്നു സംസാരിക്കാനായി എന്നതാണ്.
തീര്‍ച്ചയായും വിദ്യാര്‍ഥികള്‍ക്കു പ്രയോജനപ്പെടുന്ന പല കാര്യങ്ങളും സംസാരിച്ചു.
പ്രിയപ്പെട്ട ജനങ്ങളേ, മന്‍ കീ ബാത് പരിപാടിയിലൂടെ നിങ്ങളേവരുമായും ബന്ധപ്പെടുന്നത് എനിക്ക് വളരെ നല്ല അനുഭവമാണ് പ്രദാനം ചെയ്യുന്നത്.
റേഡിയോയിലൂടെ ഞാന്‍ ഒരു തരത്തില്‍ കോടിക്കണക്കിനു കുടുംബങ്ങളുമായാണ് മാസം തോറും സംസാരിക്കുന്നത്.
അടുത്ത രണ്ടു മാസം എല്ലാവരും തിരഞ്ഞെടുപ്പിന്റെ തിരക്കിലാകും.
ഞാനും ഈ തിരഞ്ഞെടുപ്പില്‍ സ്ഥാനാര്‍ഥിയാകും.
അംഗന്‍വാടി വര്‍ക്കര്‍മാരുടെ ആശംസയ്ക്കു നന്ദി അറിയിച്ച പ്രധാനമന്ത്രി, രാജ്യത്തിന്റെ വിവിധ ഭാഗങ്ങളില്‍നിന്നുള്ളവര്‍ ഒരുമിച്ചു കാണാനെത്തിയതില്‍ സന്തോഷം പ്രകടിപ്പിച്ചു.
ഇപ്പോള്‍ നടന്നുവരുന്ന പോഷണ്‍ മാഹി(പോഷണമാസം)നെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ഈ പ്രചരണത്തിന്റെ ആവേശം കെടാതെ സൂക്ഷിക്കണമെന്നു പ്രധാനമന്ത്രി ആവശ്യപ്പെട്ടു.
വിവിധ ഗവണ്‍മെന്റ് പദ്ധതികളുടെ ഗുണഭോക്താക്കളുമായി പ്രധാനമന്ത്രി വീഡിയോ ബ്രിഡ്ജിലൂടെ നടത്തുന്ന ആശയവിനിമയ പരിപാടിയില്‍ അഞ്ചാമത്തേതാണിത്.
ആരോഗ്യ പരിരക്ഷയുടെയും, സൗഖ്യത്തിന്റെയും പ്രധാന്യം വിവരിക്കവെ, എല്ലാ വിജയങ്ങളുടെയും, അഭിവൃദ്ധിയുടെയും അടിസ്ഥാനം ആരോഗ്യമാണ് പ്രധാനമന്ത്രി പറഞ്ഞു.
രാജ്യത്തെ 125 കോടി ജനങ്ങളും ആരോഗ്യമുള്ളവരായാല്‍ മാത്രമേ ഇന്ത്യ ആരോഗ്യമുള്ള മഹത്തായ രാജ്യമായി മാറുകയുള്ളൂവെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
അതിനാല്‍ ഓരോ പൗരനും താങ്ങാനാവുന്ന നിരക്കിലുള്ള ആരോഗ്യ പരിരക്ഷ ഉറപ്പുവരുത്താനാണ് ഗവണ്‍മെന്റ് പരിശ്രമിക്കുന്നത്.
രാജ്യത്ത് ഓരോ വര്‍ഷവും ഒന്ന് മുതല്‍ ഒന്നര ലക്ഷം വരെ കാല്‍മുട്ട് ശസ്ത്രക്രിയകള്‍ നടക്കുന്നതായിട്ടാണ് കണക്കുകള്‍ സൂചിപ്പിക്കുന്നത്.
ഹൃദയ സ്റ്റെന്റിന്റെയും, കാല്‍മുട്ട് മാറ്റിവയ്ക്കലിന്റെയും കുറഞ്ഞ നിരക്കുകള്‍ തങ്ങളുടെ ജീവിതത്തെ എപ്രകാരം മാറ്റിയെന്നും ഗുണഭോക്താക്കള്‍ വ്യക്തമാക്കി.
ഷിന്‍സോ ആബേ; ബഹുമാനപ്പെട്ട ജപ്പാനിലെ മന്ത്രിമാരെ, ജപ്പാനില്‍ നിന്നുള്ള മുതിര്‍ന്ന പ്രതിനിധികളെ;
ഗുജറാത്തിലെ മുഖ്യമന്ത്രി ശ്രീ വിജയ് രൂപാനി;
ജപ്പാനിലെ നേതൃത്വവും, വ്യവസായവും ജനങ്ങളുമായി എനിക്കുള്ള വ്യക്തിപരമായ ബന്ധത്തിന് ഒരു ദശാബ്ദത്തിന്റെ പഴക്കമുണ്ട്.
ഇന്നും ഒരു ജപ്പാന്‍ ചെറുപട്ടണത്തിന്റെ പ്രഖ്യാപനമുണ്ടായി.
ജപ്പാനിലെ വ്യവസായമേഖലയും ഇന്ത്യന്‍ സമ്പദ്ഘടനയും തമ്മിലുള്ള കൂടുതല്‍ മികച്ച ബന്ധങ്ങള്‍ക്ക് വഴിവച്ചത് അതാണ്.
ഈ പ്രക്രയയില്‍ സഹായിച്ച കെയ്ഡന്റെന്‍, ജെട്രോ, മറ്റ് സംഘടനകള്‍ എന്നിവയോട് ഞാന്‍ നന്ദിരേഖപ്പെടുത്തുകയാണ്.
ഈ കൈപിടിച്ചുയര്‍ത്തല്‍ പ്രക്രിയയില്‍ ജപ്പാന്‍ പ്ലസിന്റെ സംവിധാനവും സഹായിച്ചിട്ടുണ്ട്.
എന്നോടും എന്റെ രാജ്യത്തോടും ജപ്പാനിലെ ഗവണ്‍മെന്റും ജനങ്ങളും എന്നും വലിയ വാത്സല്യമാണ് കാട്ടിയിട്ടുള്ളത്.
സത്യത്തില്‍ ഇന്ത്യയിലെ 1.25 ബില്യണ്‍ ജനങ്ങള്‍ക്കും ജപ്പാനിലെ ജനങ്ങളോട് അതേതരത്തിലുള്ള വാത്സല്യമാണുള്ളത്.
വ്യക്തിപരമായ പിന്തുണയ്ക്കും പ്രോത്സാഹത്തിനും പ്രധാനമന്ത്രി ആബേയോട് പ്രത്യേകിച്ചും ഞാന്‍ നന്ദിയുള്ളവനാണ്.
പരസ്പരം കണ്ടുമുട്ടാനുള്ള ഒരു അവസരവും ഞാനും പ്രധാനമന്ത്രി ആബേയും നഷ്ടപ്പെടുത്താറില്ല.
ഇന്ന് ആരംഭിച്ച പദ്ധതികളില്‍ നിന്നുതന്നെ ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള ബന്ധത്തിന്റെ ആഴം നിങ്ങള്‍ക്ക് കാണാന്‍ കഴിയും.
-ഈ അതിവേഗ റെയില്‍ പദ്ധതിയോടൊപ്പം ഒരു പരിശീലന സ്ഥാപനവും രൂപം കൊള്ളുന്നുണ്ട്.
വാരാണസിലെ കണ്‍വെന്‍ഷന്‍ സെന്റര്‍ പദ്ധതി തന്നെ ജപ്പാനിലെ ക്യോട്ടോ സിറ്റിയും വാരാണസിയും തമ്മിലുള്ള സാംസ്‌ക്കാരിക സഹകരണത്തിന്റെ അടയാളമാണ്.
ഞാനും പ്രധാനമന്ത്രി ആബേയും ഒന്നിച്ച് 2015ല്‍ വാരണാസി സന്ദര്‍ശിച്ചപ്പോഴാണ് പദ്ധതി വിഭാവനം ചെയ്തത്.
വാരാണസിയോട് ജപ്പാനുള്ള സ്‌നേഹത്തിന്റെ പൂമാലയാണ് രുദ്രാക്ഷ്.
കഴിഞ്ഞ മൂന്നുവര്‍ഷമായി വ്യാപാരം ലളിതമാക്കുന്നതിനുള്ള കഠിനപ്രയത്‌നത്തിലായിരുന്നു ഞങ്ങള്‍.
ഇതിനായി കൈക്കൊണ്ട ഭരണപരിഷ്‌ക്കാരങ്ങളുടെ ഒരു നീണ്ട പരമ്പര ഈ രാജ്യത്തെ വ്യാപാര വൈകാരികതയെ വളരെ സാര്‍ത്ഥകമായി മെച്ചപ്പെടുത്തിയിട്ടുണ്ട്.
ഇന്ത്യയെ പരിവര്‍ത്തനപ്പെടുത്തി ഒരു നവ ഇന്ത്യ സൃഷ്ടിക്കുകയാണ് ഇവയെല്ലാം ലക്ഷ്യം വച്ചിരിക്കുന്നത്.
നമ്മുടെ യുവതയുടെ ഊര്‍ജ്ജത്തിന്റെ കരുത്തില്‍ നാം ഇന്ത്യയെ ആഗോള ഉല്‍പ്പാദന താല്‍പര്യകേന്ദ്രമായി സ്വയം ഉയര്‍ത്തിക്കാട്ടുകയാണ്.
ഇതിന്‌വേണ്ടിയാണ് ” മേക്ക് ഇന്‍ ഇന്ത്യ” പദ്ധതിക്ക് തുടക്കം കുറിച്ചത്.
ഇന്ത്യയുടെ ഏറ്റവും വലിയ നികുതി പരിഷ്‌ക്കരണമായ ജി.എസ്.ടി അടുത്തിടെയാണ് നടപ്പാക്കിയത്.
90% ലധികം നേരിട്ടുള്ള വിദേശ മൂലധന നിക്ഷേപ പദ്ധതികള്‍ക്കെല്ലാം തന്നെ സ്വാഭാവിക വഴികളില്‍ കൂടി തന്നെ അംഗീകാരം നല്‍കുന്നുമുണ്ട്.
വിദേശ നിക്ഷേപ പ്രോത്സാഹന ബോര്‍ഡ്(ഫോറിന്‍ ഇന്‍വസ്റ്റ്‌മെന്റ് പ്രമോഷന്‍ ബോര്‍ഡ്) ഞങ്ങള്‍ നിര്‍ത്തലാക്കി.
ജപ്പാനില്‍ നിന്നുള്ള നേരിട്ടുള്ള വിദേശനിക്ഷേപം കഴിഞ്ഞ മൂന്നുവര്‍ഷം കൊണ്ട് മൂന്നിരട്ടിയോളമാവുകയും ചെയ്തിട്ടുണ്ട്.
പുതിയ ഇന്‍സോള്‍വന്‍സി ആന്റ് ബാങ്ക്‌റപ്റ്റ്‌സി നിയമത്തിലൂടെ നിക്ഷേപകര്‍ക്ക് ഒഴിവായി പോകുന്നത് ലളിതവുമായിട്ടുണ്ട്.
തര്‍ക്കപരിഹാര നിയമം ഭേദഗതി ചെയ്തതോടെ തര്‍ക്കപരിഹാരം ഇപ്പോള്‍ വേഗത്തിലായിട്ടുമുണ്ട്.
ഇന്ത്യയും ജപ്പാനും പുരാതന സംസ്‌ക്കാരങ്ങളും വളരെ ഊര്‍ജ്ജസ്വലമായ ജനാധിപത്യമുള്ള രാജ്യങ്ങളും.
സമ്പുഷ്ടിയുടെ ഫലങ്ങള്‍ എങ്ങനെയാണ് സാധാരണക്കാരിലേക്ക് വിതരണം ചെയ്യേണ്ടതെന്ന് ഞങ്ങള്‍ക്ക് നല്ലതുപോലെ അറിയാം.
ഇരുപത്തിയൊന്നാം നൂറ്റാണ്ട് ഏഷ്യയുടേതാണെന്ന് ഞാന്‍ പറഞ്ഞുകൊണ്ടിരിക്കുകയാണ്.
ഏഷ്യയുടെ ഈ ഉയിര്‍ത്തെഴുന്നേല്‍പ്പില്‍ ഇന്ത്യയും ജപ്പാനും മുഖ്യപങ്കുവഹിക്കുമെന്നും ഞാന്‍ പറയുന്നു.
തന്ത്രപരമായതും സാമ്പത്തികവുമായ മേഖലകളില്‍ ജപ്പാനും ഇന്ത്യയും തമ്മില്‍ വളര്‍ന്നുവരുന്ന ഈ ഒരുമിക്കലിന് ആഗോള സമ്പദ്ഘടനയെ ഉത്തേജിപ്പിക്കുന്നതിനുള്ള ശേഷിയുണ്ട്.
ശക്തമായ ഇന്ത്യയും ശക്തമായ ജപ്പാനും ഏഷ്യയേയൂം ലോകത്തെ സുസ്ഥിരമാക്കുന്നതിന് പ്രധാനഘടകമാണെന്ന് ഞാന്‍ വിശ്വസിക്കുന്നു.
ഈ പരസ്പരമുള്ളതും ആഗോളവുമായ ഉദ്യമത്തില്‍ ഒരു ഉത്തമ പങ്കാളിയാകുന്നതില്‍ ഞാന്‍ പ്രധാനമന്ത്രി ആബേയ്ക്കും ജപ്പാനും നന്ദിരേഖപ്പെടുത്തുന്നു.
നിങ്ങളുടെ ഉദ്യമങ്ങളില്‍ എല്ലാ വിജയങ്ങളും ഞാന്‍ ആശംസിക്കുന്നു .
നമ്മുടെ എല്ലാ കായികതാരങ്ങളും അവരുടെ നല്ല പ്രകാനനം കാഴ്ചവയ്ക്കുകയും നന്നായി കളിക്കുകയും ചെയ്‌തു .
മെഡലുകൾ കൊണ്ട് വരുന്ന എല്ലാ കായികതാരങ്ങളെയും ഞാൻ അഭിനന്ദിക്കുന്നു.
2018 കോമൺവെൽത് ഗെയിംസിൽ ഇന്ത്യയെ പ്രതിനിധാനം ചെയ്ത എല്ലാ കളിക്കാരും നമ്മെ പ്രചോദിപ്പിക്കുന്നു.
2018 കോമൺവെൽത് ഗെയിംസിലെ ഇന്ത്യയുടെ വിജയം സ്പോർട്സ് പിന്തുടരാനും ജീവിതത്തിൽ ശാരീരികസ്വാസ്ഥ്യത്തിന്റെ പ്രാധാന്യത്തെ കുറിച് വർദ്ധിച്ച അവബോധം സൃഷ്ടിക്കാനും യുവജനങ്ങളെ പ്രചോദിപ്പിക്കുമെന്ന് ഞാൻ പ്രതീക്ഷിക്കുന്നു.
ഈ ലക്ഷ്യം നേടുന്നതിനായുള്ള ശ്രമങ്ങള്‍ ഏതാനും വര്‍ഷങ്ങളായി അതിവേഗം പുരോഗമിക്കുന്നു എന്നതു സന്തോഷിപ്പിക്കുന്നുവെന്നും അദ്ദേഹം പറഞ്ഞു.
14. രാജ്യത്തിന്റെ സുരക്ഷയാണ് നമ്മുടെ മുന്‍ഗണന.
60. യുവാക്കളുടെ സ്ത്രീകളുടെ സ്വപ്‌നങ്ങള്‍ സാക്ഷാത്ക്കരിക്കുന്ന ഒരിന്ത്യയെ സൃഷ്ടിക്കാനാണ് നാം പ്രതിജ്ഞ എടുത്തിരിക്കുന്നത്.
61 ഭീകരവിമുക്തമായ, വര്‍ഗീയത വിമുക്തമായ , ജാതി വിമുക്തമായ ഒരിന്ത്യ സൃഷ്ടിക്കാനാണ് നാം പ്രതിജ്ഞ എടുത്തിരിക്കുന്നത്.
62. അഴിമതി രഹിതമായ സ്വജനപക്ഷപാതരഹിതമായ ഒരിന്ത്യ സൃഷ്ടിക്കാനാണ് നാം പ്രതിജ്ഞ എടുത്തിരിക്കുന്നത്.
63. വൃത്തിയും ആരോഗ്യവും സ്വയം ഭരണ സ്വപ്നം(സ്വരാജ്) സാക്ഷാത്ക്കരിക്കുന്നതുമായ ഒരിന്ത്യ സൃഷ്ടിക്കാനാണ് നാം പ്രതിജ്ഞ എടുത്തിരിക്കുന്നത്.
ഓഖയ്ക്കും, ബെയ്ത് ദ്വാരകയ്ക്കും ഇടയിലുള്ള ഒരു പാലത്തിനും മറ്റ് റോഡ് വികസന പദ്ധതികള്‍ക്കും അദ്ദേഹം ദ്വാരകയില്‍ തറക്കല്ലിടും.
ഇന്ത്യയും ജപ്പാനും തമ്മിലുള്ള ബന്ധത്തില്‍ പ്രതിരോധ സഹകരണം ഒരു മുഖ്യ സ്തംഭമാണെന്ന് പ്രധാനമന്ത്രി ശ്രീ.
പ്രതിരോധ ഉല്‍പ്പാദന സാങ്കേതിക രംഗത്ത് രണ്ട് രാജ്യങ്ങള്‍ക്കുമിടയിലുണ്ടായ പുരോഗതിയെയും പ്രധാനമന്ത്രി പ്രകീര്‍ത്തിച്ചു.
അദ്ദേഹത്തിന്റെ ജീവിതം സമൂഹത്തില്‍നിന്നു ദുരിതങ്ങളും അനീതിയും നീക്കുന്നതിനായി ഉഴിഞ്ഞുവെക്കപ്പെട്ടതായിരുന്നു.
വരുംനാളുകളില്‍ ഇന്ത്യ-യു.കെ.ബന്ധം മെച്ചമാര്‍ന്നതാക്കുന്നതിനുള്ള ചട്ടക്കൂട് 2016 നവംബറില്‍ ബ്രിട്ടീഷ് പ്രധാനമന്ത്രി തെരേസ മെയ് നടത്തിയ ഇന്ത്യാസന്ദര്‍ശനത്തിനിടെ തയ്യാറാക്കാന്‍ സാധിച്ചതായി അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
ഊര്‍ജവും പരിസ്ഥിതിയും എന്ന വിഷയത്തിലുള്ള അവതരണത്തില്‍ വിവിധ ഊര്‍ജ സ്രോതസ്സുകളുമായും ഊര്‍ജക്ഷമതയുമായും ബന്ധപ്പെട്ട ശുപാര്‍ശകള്‍ ഉള്‍പ്പെടുത്തിയിരുന്നു.
അടുത്ത ഒളിമ്പിക്‌സില്‍ വിജയപീഠത്തിലെത്തുകയെന്ന ലക്ഷ്യം നേടുന്നതില്‍ ശ്രദ്ധ കേന്ദ്രീകരിക്കാനും കൂടുതല്‍ കഠിനപ്രയത്‌നം നടത്താനും പ്രധാനമന്ത്രി അവരോട് അഭ്യര്‍ഥിച്ചു.
അവര്‍ക്ക് വേണ്ട പിന്തുണയും സൗകര്യങ്ങളും ലഭ്യമാക്കുമെന്ന് പ്രധാനമന്ത്രി കായികതാരങ്ങള്‍ക്ക് ഉറപ്പുനല്‍കി.
തങ്ങളുടെ സ്‌കൂളുകളിലെയും ഗ്രാമങ്ങളിലെയും യുവജനങ്ങള്‍ കായികമേഖലയിലോടു താല്‍പര്യമുള്ളവരായിത്തീരും വിധം അവര്‍ക്കു പ്രചോദനമായിത്തീരണമെന്ന് പ്രധാനമന്ത്രി നിര്‍ദ്ദേശിച്ചു.
നിയമ നീതിന്യായ രംഗത്ത് ഇന്ത്യയും, ബ്രിട്ടണും തമ്മില്‍ സഹകരണം ഉറപ്പാക്കാനും ഒരു സംയുക്ത കൂടിയാലോചനാ സമിതി രൂപീകരിക്കാനും വ്യവസ്ഥ ചെയ്യുന്ന ധാരണാപത്രത്തിന് പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം അംഗീകാരം നല്‍കി.
2016 ലെ റിയോ പാരാലിമ്പിക്സിൽ സ്വർണം നേടിയ മാരിയപ്പൻ തങ്കവേലുവിനെയും ഓട്ട് മെഡൽ നേടിയ വരുൺ സിംഗ് ഭട്ടിയെയും പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദി അഭിനന്ദിച്ചു.
സിലോണ്‍ വര്‍ക്കേഴ്‌സ് കോണ്‍ഗ്രസിന്റെയും തമിഴ് പ്രോഗ്രസീവ് അലയന്‍സിന്റെയും പ്രതിനിധികളുമായി പ്രധാനമന്ത്രി കൂടിക്കാഴ്ച നടത്തി.
ശ്രീലങ്കയിലെ ഈ സുന്ദരമായ മേഖലയില്‍ സന്ദര്‍ശനം നടത്തുന്ന ആദ്യ ഇന്ത്യന്‍ പ്രധാനമന്ത്രിയെന്ന ബഹുമതി അനിതരസാധാരണമാണ്.
അതിനെക്കാളൊക്കെ നിങ്ങളോട് സംസാരിക്കാന്‍ കഴിഞ്ഞതാണ് ഏറ്റവും വലിയ ബഹുമാനമായി ഞാന്‍ കണക്കാക്കുന്നത്.
നിങ്ങളുടെ സംഭാവന ശ്രീലങ്കയിലും അതിനുപുറത്തും അഗാധമായി വിലമതിക്കുന്നതാണ്.
ഇന്ന് നാം അവരെ ഓര്‍ക്കുകയും അവരുടെ ഉത്സാഹത്തെ വന്ദിക്കുകയും ചെയ്യുകയാണ്.
നിങ്ങളുടെ തലമുറയ്ക്കും അതികഠിനമായ പ്രതിസന്ധികള്‍ നേരിടേണ്ടിവന്നിട്ടുണ്ട്.
ലോകത്ത് ഇന്ന് നിലനില്‍ക്കുന്ന ഏറ്റവും പഴക്കമേറിയ ശ്രേഷ്ഠഭാഷകളില്‍ ഒന്നായ തമിഴാണ് നിങ്ങള്‍ സംസാരിക്കുന്നത്.
നനാത്വം ആഘോഷമാണ്, അല്ലാതെ സംഘട്ടനമല്ല ആവശ്യപ്പെടുന്നത്.
വളരെ സഹവര്‍ത്തിത്വത്തോടെ ഇഴചേര്‍ന്ന ഒരു ചരിത്രമാണ് നമ്മുക്കുള്ളത്.
സിംഹളവും തമിഴും രാജസഭയിലെ ഭാഷയായിരുന്നു.
ഇനിയും തിളങ്ങുന്ന പല വിജയങ്ങളിലേക്കും ഞാന്‍ ഉറ്റുനോക്കുകയാണ്.
ആത്യന്തികമായി ഇന്ത്യാക്കാര്‍ക്കും ശ്രീലങ്കര്‍ക്കും ഗുണം ലഭിക്കുന്ന സംഭാവനകള്‍ക്കായി ഈ പങ്കാളിത്തത്തേയും സഹകരണത്തേയും നിങ്ങളുടെ ജീവിതത്തെക്കൂടി സ്പര്‍ശിച്ചുകൊണ്ട് മാറ്റിക്കൊണ്ടുവരികയാണ് ലക്ഷ്യം.
ഇന്ത്യയിലെ ഉത്സവങ്ങളെ നിങ്ങള്‍ സ്വന്തം പോലെ ആഘോഷിക്കുന്നു.
നമ്മുടെ സംസ്‌ക്കാരത്തെ പിഴിഞ്ഞെടുത്ത് നിങ്ങള്‍ നിങ്ങളുടെ സ്വന്തമാക്കിയിട്ടുണ്ട്.
നിങ്ങളുടെ സാമൂഹിക-സാമ്പത്തിക ഉന്നമനത്തിനായി കഴിയുന്നതരത്തിലെല്ലാം ഞങ്ങള്‍ തുടര്‍ന്നും അക്ഷീണം പ്രവര്‍ത്തിക്കും.
അഞ്ചുവര്‍ഷത്തെ ദേശീയ കര്‍മ്മ പദ്ധതിയുള്‍പ്പെടെ തയാറാക്കി നിങ്ങളുടെ ജീവിതനിലവാരം മെച്ചപ്പെടുത്തുന്നതിന് ശ്രീലങ്കന്‍ ഗവണ്‍മെന്റ് വളരെ ക്രിയാത്മകമായ നടപടികള്‍ സ്വീകരിക്കുന്നതായി എനിക്കറിയാം.
ഈ ദിശയിലേക്കുള്ള അവരുടെ എല്ലാ പ്രവര്‍ത്തനങ്ങള്‍ക്കും ഇന്ത്യയുടെ സമ്പൂര്‍ണ്ണ പിന്തുണയുണ്ടാകും.
വാഗ്ദാനമെന്ന്‌തോന്നുന്ന വിദ്യാര്‍ത്ഥികള്‍ക്ക് പഠനത്തിന് പ്രോത്സാഹനം നല്‍കുന്നതിനായി വളരെകാലം മുമ്പ് 1947ലാണ് ദി സിലോണ്‍ എസ്‌റ്റേറ്റ് വര്‍ക്കേഴ്‌സ് എഡ്യൂക്കേഷന്‍ ട്രസ്റ്റ് (സി.ഇ.ഡബ്ല്യു, ഇ.ടി) രൂപീകരിച്ചത്.
ഇതിന് കീഴില്‍ 700ല്‍ പരം വിദ്യാര്‍ത്ഥികള്‍ക്ക് ഇന്ത്യയിലും ശ്രീലങ്കയിലും പഠനം നടത്തുന്നതിന് വേണ്ട സ്‌കോളര്‍ഷിപ്പുകള്‍ ഞങ്ങള്‍ നല്‍കുന്നുണ്ട്.
നിങ്ങളുടെ കുട്ടികള്‍ക്കാണ് ഇതുകൊണ്ട് ഗുണമുണ്ടാകുന്നത്.
ഇതിലെ അത്യധാനുനിക സൗകര്യങ്ങള്‍ ഈ പ്രദേശത്ത് വേണ്ട ആരോഗ്യസുരക്ഷ നല്‍കും.
ഇന്ത്യയുടെ സമഗ്ര ആരോഗ്യസംരക്ഷണ പാരമ്പര്യങ്ങളായ ആയുര്‍വേദം, യോഗ എന്നിവ നിങ്ങളുമായി പങ്കുവയ്ക്കുന്നതിനും ഞങ്ങള്‍ക്ക് സന്തോഷമുണ്ട്.
ആദ്യമായി ഭൂമിയോടൊപ്പം അത് നിര്‍മ്മിച്ചിരിക്കുന്ന ഭൂമിയുടെ ഉടമസ്ഥാവകാശവും കൂടി ഗുണഭോക്താവിന് നല്‍കിയതില്‍ എനിക്ക് സന്തോഷമുണ്ട്.
ഈ മേഖലയിലെ നമ്മുടെ പ്രതിബദ്ധത വ്യക്തമാക്കുന്നതിനായി ഈ പദ്ധതിയുടെ കീഴില്‍ നാട്ടിന്‍പുറങ്ങളില്‍ 10,000 വീടുകള്‍ അധികമായി നിര്‍മ്മിച്ചുനല്‍കുമെന്ന് പ്രഖ്യാപിക്കുന്നതില്‍ എനിക്ക് അതിയായ സന്തോഷമുണ്ട്.
കൊളമ്പോയില്‍ നിന്ന് വാരണസിയിലേക്ക് നേരിട്ടുള്ള വിമാന സര്‍വീസ് ഞാന്‍ കുറച്ചുനേരത്തെ പ്രഖ്യാപിച്ചതേയുള്ളു.
ഇതുമൂലം നിങ്ങള്‍ക്ക് ഒരു ബുദ്ധിമുട്ടുമില്ലാതെ വാരണസിയിലെത്താനും പരമശിവന്റെ അനുഗ്രഹങ്ങള്‍ തേടാനുമാകും.
സമാധാനത്തിലും സമ്പല്‍സമൃദ്ധിയിലേക്കുമുളള നിങ്ങളുടെ യാത്രയില്‍ ഇന്ത്യയിലെ ഗവണ്‍മെന്റും ജനങ്ങളും നിങ്ങളോടൊപ്പമുണ്ടാകും.
താങ്ക്‌യു, നന്ദ്രി
പൊതുവായ സാംക്രമികമല്ലാത്ത രോഗങ്ങളുടെ സൗജന്യ പരിശോധന ഉള്‍പ്പെടെ 12 സേനങ്ങളുടെ പാക്കേജും ലഭ്യമാകും.
7. പ്രഥമിക ആരോഗ്യ പരിചരണത്തിലും, പൊതു ആരോഗ്യവുമായിബന്ധപ്പെട്ട വിഷയങ്ങളിലും പരിശീലനം സൃഷ്ടിച്ച ഒരു മദ്ധ്യതല ആരോഗ്യ പ്രവര്‍ത്തകനെ ഉപകേന്ദ്രതലത്തില്‍ നിയമിക്കും.
9. പ്രകടനം മെച്ചപ്പെടുത്തുന്നതിന് മുഖ്യ ആരോഗ്യ സൂചികകള്‍ ഉള്‍പ്പെടെയുള്ള ബൃഹത്തായ ലക്ഷ്യങ്ങളാണ് ഉള്‍ക്കൊള്ളിച്ചിട്ടുള്ളത്.
17) എല്ലാ സംസ്ഥാനങ്ങള്‍ക്കും പ്രതിരോധകുത്തിവയ്പ്പിന്റെ വ്യാപ്തി വലുതാക്കാന്‍ നിര്‍ദ്ദേശം.
18)ആയുഷ്മാന്‍ ഭാരതിന് കീഴിലുള്ള നിര്‍ദ്ദിഷ്ട ദേശീയ ആരോഗ്യ സംരക്ഷണ ദൗത്യവുമായി സംയോജിപ്പിക്കും.
എഴുപത്തിയൊന്നാം സ്വാതന്ത്ര്യ ദിനമായ ഇന്ന് ന്യൂ ഡല്‍ഹിയിലെ ചുവപ്പ് കോട്ടയുടെ കൊത്തളത്തില്‍ നിന്ന് പ്രധാനമന്ത്രി ശ്രീ.
മുന്‍കാല അനുഭവങ്ങളില്‍ നിന്ന പാഠങ്ങള്‍ ഉള്‍ക്കൊണ്ടുകൊണ്ട് ‘നടന്നുപോകും'(ചല്‍ത്താഹെ) എന്ന ചിന്താഗതിക്ക് പകരം ‘മാറ്റാന്‍ കഴിയും’ എന്ന ചിന്താഗതി സ്വീകരിക്കണമെന്ന് പ്രധാനമന്ത്രി നിര്‍ദ്ദേശിച്ചു.
ഇന്ത്യയും ചൈനയും ഒരേ സമയത്ത് വലിയ സമ്പദ്ഘടനയായും വന്‍ ശക്തിയായും തങ്ങളുടെ തന്ത്രങ്ങളുടെയും സ്വതന്ത്ര തീരുമാനങ്ങളുടെയും അടിസ്ഥാനത്തില്‍ ഉയര്‍ന്നുവരുന്നത് പ്രാദേശികമായും ആഗോളതലത്തിലും വളരെ സവിശേഷതകളുണ്ടാക്കുന്നുണ്ടെന്ന് അവര്‍ വിശ്വസിക്കുന്നു.
ഇന്ത്യയും ചൈനയും തമ്മില്‍ സമാധാനപരവും സുസ്ഥിരവും സന്തുലിതവുമായ ബന്ധമുണ്ടാകുന്നത് ഇന്ന് നിലവിലിരിക്കുന്ന ആഗോള അനിശ്ചിതത്വങ്ങള്‍ക്കിടയില്‍ സുസ്ഥിരതയ്ക്കുള്ള ഗുണപരമായ ഘടകമായിരിക്കുമെന്ന വീക്ഷണവും അവര്‍ പങ്കുവച്ചു.
ഈ ലക്ഷ്യം നേടുന്നതിനായി പരസ്പരം ഗുണമുള്ള കാര്യങ്ങളില്‍ ജനങ്ങളുടെ കൂടുതല്‍ സമ്പല്‍ സമൃദ്ധിക്ക് വേണ്ട ദേശീയ ആധുനികവല്‍ക്കരണത്തിനായി സുസ്ഥിര രീതിയില്‍ വളരെ അടുത്ത വികസനപങ്കാളിത്തം ശക്തമാക്കുന്നതിനും അവര്‍ തീരുമാനിച്ചു.
പ്രധാനമന്ത്രി മോദിയും പ്രസിഡന്റ് ഷിയും തന്ത്രപരവും ദീര്‍ഘകാല പരിപ്രേക്ഷ്യത്തിന്റെയും അടിസ്ഥാനത്തില്‍ ഇന്ത്യാ-ചൈന ബന്ധത്തിലുള്ള വികസനങ്ങള്‍ അവലോകനം ചെയ്തു.
ഒത്തുചേരലിന്റെ അടിസ്ഥാനത്തില്‍ ഭാവിയിലേക്കുള്ള ഏറ്റവും വിശാലമായ ഒരു വേദി സ്ഥാപിക്കുന്നതിനുള്ള പരിശ്രമങ്ങള്‍ ശക്തമാക്കുന്നതിനും അവര്‍ സമ്മതിച്ചു.
ഇരു രാജ്യങ്ങളുടെയും സമ്പദ്ഘടനകളു ന്യൂനതകള്‍ പരിഹരിച്ച് നേട്ടങ്ങള്‍ ഉണ്ടാകുന്നതരത്തില്‍ സുസ്ഥിരവും സന്തുലിതവുമായ രീതിയില്‍ ഉഭയകക്ഷിവ്യാപാരവും നിക്ഷേപവും മുന്നോട്ടുകൊണ്ടുപോകുന്നതിനും രണ്ടുനേതാക്കളും സമ്മതിച്ചു.
പ്രാദേശികവും ആഗോളവുമായ സാമ്പത്തികവികസനത്തിന് തങ്ങളുടെ ഭാഗത്തുനിന്നുള്ള സംഭാവനകള്‍ നല്‍കുന്നതിനുള്ള പരിശ്രമങ്ങളെക്കുറിച്ചും അവര്‍ സംസാരിച്ചു.
ആഗോള സമ്പല്‍സമൃദ്ധിയും സുസ്ഥിരതയും നേടിയെടുക്കുകയെന്ന വീക്ഷണത്തോടെ തങ്ങളുടെ വിദേശനയത്തിലുള്ള വീക്ഷണങ്ങളും ഇരുനേതാക്കളും പങ്കുവച്ചു.
കാലാവസ്ഥ വ്യതിയാനം, സുസ്ഥിരവികസനം, ഭക്ഷ്യസുരക്ഷ തുടങ്ങിയവയുള്‍പ്പെടെയുള്ള കാര്യങ്ങളില്‍ സുസ്ഥിര പരിഹാരമാര്‍ഗ്ഗങ്ങള്‍ക്കായി ഗുണപരവും സൃഷ്ടിപരമായതുമായ സംഭാവനകള്‍ സംയുക്തമായി നല്‍കുന്നതിനും അവര്‍ സമ്മതിച്ചു.
വികസ്വരരാജ്യങ്ങളുടെ ആവശ്യങ്ങള്‍ക്കായി ബഹുതല സാമ്പത്തിക-രാഷ്ട്രീയ സ്ഥാപനങ്ങളെ പ്രാതിനിധ്യവും പ്രത്യുത്മാകതവുമാക്കേണ്ടതിന്റെ പ്രാധാന്യവും അവര്‍ ഊന്നിപ്പറഞ്ഞു.
മാനവരാശി 21-ാം നൂറ്റാണ്ടില്‍ അഭിമുഖീകരിക്കുന്ന വെല്ലുവിളികള്‍ക്ക് നൂതനവും സുസ്ഥിരമായ പരിഹാരമാര്‍ഗ്ഗങ്ങള്‍ക്കുള്ള നേതൃത്വം നല്‍കുന്നതിനായി രണ്ടു പ്രധാനപ്പെട്ട രാജ്യങ്ങളും വളര്‍ന്നുവരുന്ന സമ്പദ്ഘടനയും എന്ന നിലയില്‍ ഇന്ത്യയും ചൈനയും തങ്ങളുടെ വിശാലമായ വികസന പരിചയങ്ങളും ദേശീയ ശേഷിയും സംഭാവനചെയ്യുന്നതിന് കൈകോര്‍ക്കുന്നതിന് നേതാക്കള്‍ സമ്മതിച്ചു.
ഹുസൈന്‍ സൈദ്ദൂദീന്‍ ദാഗറുടെ വിയോഗം വേദനാജനകമാണ്.
പിഎം-കിസാന്‍ ഏതാണ്ട് 12 കോടി കര്‍ഷകര്‍ക്കു ഗുണകരമാകും.
കേന്ദ്ര ഗവണ്‍മെന്റ് മന്ത്രാലയങ്ങളിലെ ഏറ്റവും ഉന്നത ഉദ്യോഗസ്ഥരായ വകുപ്പു സെക്രട്ടറിമാരുടെ അനൗദ്യോഗിക യോഗം പ്രധാനമന്ത്രി ശ്രീ.
ആഗോള പ്രതീക്ഷകള്‍ക്കനുസരിച്ചു പ്രവര്‍ത്തിക്കാനുള്ള സംവിധാനം നമുക്ക് ഒരുക്കാമെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
ഇന്ത്യയിലെ ഏറ്റവും പിന്നാക്കം നില്‍ക്കുന്ന 100 ജില്ലകളെ ഉദ്ധരിക്കാനായി ദൗത്യമാതൃകയിലുള്ള പ്രവര്‍ത്തനം ആവശ്യമാണെന്നു ശ്രീ.
നരേന്ദ്ര മോദി ചൂണ്ടിക്കാട്ടി. ഈ ജില്ലകള്‍ക്കായി വിവിധ മാനദണ്ഡങ്ങള്‍ക്കനുസൃതമായി ഹ്രസ്വകാലയളവിലുള്ള ലക്ഷ്യങ്ങള്‍ തീരുമാനിച്ച് അവ യാഥാര്‍ഥ്യമാക്കുന്നതിനായി പ്രവര്‍ത്തിക്കണമെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
ഈ ആവേശം ഗുണകരമായ മാറ്റം സാധ്യമാക്കുന്നുവെന്നും ഉത്തരവാദിത്തബോധം ജനിപ്പിക്കുന്നുവെന്നും പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
‘പുതിയ ഇന്ത്യ’യെ സംബന്ധിച്ച് ഏറ്റവും നിര്‍ണായകമായ ഒന്നാണു സാധാരണ ജനങ്ങള്‍ക്കിടയിലുള്ള വിശ്വാസമെന്നും അതു വളര്‍ത്തിയെടുക്കാന്‍ ഈ നടപടി സഹായിക്കുമെന്നും അദ്ദേഹം പറഞ്ഞു.
താഴെപ്പറയുന്ന മേഖലകളിലെ സഹകരണം ധാരണാപത്രത്തിലുള്‍പ്പെടുന്നു
സ്വന്തം മേഖലയില്‍ ചികില്‍സാ വൈദ്ധ്യമുള്ളവരും 62 വയസിനു മുകളില്‍ പ്രായമുള്ള ഡോക്ടര്‍മാരെ കേന്ദ്ര ആരോഗ്യ സര്‍വീസില്‍ ( സിഎച്ച്എസ്) നിന്നും മറ്റ് മന്ത്രാലയങ്ങള്‍, വകുപ്പുകള്‍, കേന്ദ്ര ഗവണ്‍മെന്റ് സ്ഥാപനങ്ങള്‍ എന്നിവിടങ്ങളില്‍ നിന്നു നിയമിക്കും എന്ന ഉറപ്പോടെയാണ് അനുമതി.
സ്വാതന്ത്ര്യത്തിന്റെ എഴുപത്തിയഞ്ചാം വാര്‍ഷികമായ 2022ആകുമ്പോള്‍ രാജ്യത്തിന്റെ നികുതിഭരണം മെച്ചമാക്കുതിന് വേണ്ട വ്യക്തമായ ലക്ഷ്യങ്ങള്‍ നിശ്ചയിക്കാന്‍ പ്രധാനമന്ത്രി നിര്‍ദ്ദേശിച്ചു.
ഈ കേസുകളുടെ രൂപത്തില്‍ പാവപ്പെട്ടവരുടെ ക്ഷേമപ്രവര്‍ത്തനത്തിന് വിനിയോഗിക്കേണ്ട വന്‍ തുകകള്‍ തടഞ്ഞു വയ്ക്കപ്പെട്ടിരിക്കുകയാണ്.
ഈ തടസം ഇല്ലാതാക്കാനായി രജ്‌സ്‌വ ജ്ഞാന്‍ സംഗമത്തില്‍ ഒരു പദ്ധതിക്ക് രൂപം നല്‍കാന്‍ അദ്ദേഹം നിര്‍ദ്ദേശിച്ചു.
അസം, അരുണാചല്‍ പ്രദേശ്, മണിപ്പൂര്‍, നാഗാലാന്റ് എന്നീ സംസ്ഥാനങ്ങളിലെ സ്ഥിതിഗതികള്‍ ദിവസം മുഴുവന്‍ നീണ്ടുനിന്ന വെവ്വേറെ യോഗങ്ങളില്‍ പ്രധാനമന്ത്രി അവലോകനം ചെയ്തു.
അതത് സംസ്ഥാന മുഖ്യമന്ത്രിമാരും ഉയര്‍ന്ന ഉദ്യോഗസ്ഥരും യോഗങ്ങളില്‍ സംബന്ധിച്ചു.
യോഗത്തിന് നേരിട്ട് എത്താന്‍ കഴിയാത്ത മിസോറാം മുഖ്യമന്ത്രി നിവേദനം സമര്‍പ്പിച്ചു.
റോഡുകള്‍, ഹൈവേകള്‍, പാലങ്ങള്‍, തകര്‍ന്ന് പോയ മറ്റ് അടിസ്ഥാന സൗകര്യങ്ങള്‍ എന്നിവയുടെ അറ്റകുറ്റപ്പണി, നിലനിര്‍ത്തല്‍, ശക്തിപ്പെടുത്തല്‍ തുടങ്ങിയവയ്ക്കായിരിക്കും ഈ പണം വിനിയോഗിക്കുക.
വാജ്‌പേയി ഇന്ന് നമുക്കൊപ്പമില്ലെന്നത് വിശ്വസിക്കാന്‍ നമ്മുടെ മനസ്സുകള്‍ക്ക് സാധ്യമാവുന്നില്ലെന്ന് തദവസരത്തില്‍ സംസാരിക്കവെ, പ്രധാനമന്ത്രി പറഞ്ഞു.
സമൂഹത്തിലെ എല്ലാ വിഭാഗങ്ങളും സ്‌നേഹിക്കുകയും ആദരിക്കുകയും ചെയ്ത അതികായനായിരുന്ന വാജ്‌പേയിയെന്ന് പ്രധാനമന്ത്രി ചൂണ്ടിക്കാട്ടി.
നമ്മുടെ രാഷ്ട്രം ജന്‍മം നല്‍കിയ ഏറ്റവും മികച്ച പ്രാസംഗികരിലൊരാളാണ് അദ്ദേഹം, പ്രധാനമന്ത്രി പറഞ്ഞു.
വിവിധ സ്വയം സഹായ ഗ്രൂപ്പുകളെ പ്രതിനിധീകരിച്ച് ഒരു കോടിയിലേറെ വനിതകള്‍ സംവാദത്തില്‍ പങ്കെടുത്തു.
വിവിധ ഗവണ്‍മെന്റ് പദ്ധതികളുടെ ഗുണഭോക്താക്കളുമായി പ്രധാനമന്ത്രി വീഡിയോ കോണ്‍ഫറന്‍സ് വഴി നടത്തുന്ന സംവാദ പരമ്പരയിലെ ഒന്‍പതാമത്തേതാണിത്.
രാജ്യമെമ്പാടുമുള്ള വനിത ശാക്തീകരണത്തിന്റെ പൊരുളാണിത്.
ദീന്‍ദയാല്‍ അന്ത്യോദയ യോജന – ദേശീയ ഗ്രാമീണ ഉപജീവന ദൗത്യം എല്ലാ ജില്ലകളിലും തുടങ്ങിക്കഴിഞ്ഞു.
സ്വയം സഹായ ഗ്രൂപ്പുകളെ കുറിച്ച് സംസാരിക്കവെ, സമൂഹത്തിലെ ദരിദ്രരുടെ പ്രത്യേകിച്ച് ഗ്രാമീണ മേഖലയില്‍ നിന്നുള്ള വനിതകളുടെ സാമ്പത്തിക, സാമൂഹിക മുന്നേറ്റത്തില്‍ ഇവ വളരെ പ്രധാനപ്പെട്ട പങ്ക് വഹിക്കുന്നുവെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സ്വയം സഹായ ഗ്രൂപ്പുകളെ പ്രോത്സാഹിപ്പിക്കുന്നതിന്റെ ഭാഗമായി പരിശീലനം, ധനസഹായം, അവസരങ്ങള്‍ മുതലായവ രാജ്യത്താകമാനം ഗവണ്‍മെന്റ് നല്‍കുന്നുണ്ട്.
മഹിള കര്‍ഷക ശാക്തീകരണ പരിപാടിയിലൂടെ 33 ലക്ഷത്തിലധികം വനിതാ കര്‍ഷകര്‍ക്ക് പരിശീലനം നല്‍കിയിട്ടുണ്ട്.
നിലവില്‍ രാജ്യത്തൊട്ടാകെ ഏകദേശം അഞ്ച് കോടി വനിതകളുടെ സജ്ജീവ പങ്കാളിത്തമുള്ള 45 ലക്ഷം സ്വയം സഹായ ഗ്രൂപ്പുകള്‍ ഉണ്ട്.
ദീന്‍ദയാല്‍ അന്ത്യോദയ യോജന മുഖേന ഗ്രാമീണ യുവജനങ്ങളുടെ നൈപുണ്യ വികസനത്തിന് പ്രത്യേക ശ്രദ്ധ നല്‍കിവരികയാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
മെച്ചപ്പെട്ട ഒരു ജീവിതം നയിക്കുന്നതിനുള്ള യുവജനങ്ങളുടെ അഭിലാഷം നിറവേറ്റാന്‍ തൊഴിലിനും, സ്വയം തൊഴിലിനും പരിശീലനം നല്‍കി വരുന്നു.
തങ്ങളുടെ ആത്മവിശ്വാസവും, കരുത്തും കൊണ്ട് പൊരുതി ജീവിച്ച പാവപ്പെട്ട വനിതകളെ പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
തങ്ങളുടെ ജീവിതങ്ങളില്‍ സ്വയം സഹായ ഗ്രൂപ്പുകള്‍ എപ്രകാരം അനുകൂലമായ മാറ്റം കൊണ്ടുവന്നുവെന്ന് വനിതാ ഗുണഭോക്താക്കള്‍ വിവരിച്ചു.
ദുര്‍ഗാഷ്ടമി ആഘോഷവേളയില്‍ പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദി ജനങ്ങള്‍ക്ക് ആശംസകള്‍ നേര്‍ന്നു.
‘ഭുപന്‍ ഹസാരികയുടെ പാട്ടുകളും സംഗീതവും തലമുറതലമുറയായി ജനങ്ങളാല്‍ ആദരിക്കപ്പെടുന്നു.
അദ്ദേഹം ഇന്ത്യന്‍ സംഗീത പാരമ്പര്യത്തെ ആഗോളതലത്തില്‍ പ്രചരിപ്പിച്ചു.
ഭുപന്‍ ദായ്ക്കു ഭാരതം നല്‍കപ്പെട്ടു എന്നതില്‍ സന്തോഷിക്കുന്നു’.
പ്രണബ് മുഖര്‍ജിയെക്കുറിച്ചു സംസാരിക്കവേ പ്രധാനമന്ത്രി പറഞ്ഞു: ‘നമ്മുടെ കാലഘട്ടത്തിലെ മികച്ച രാഷ്ട്രതന്ത്രജ്ഞനാണു പ്രണബ്.
“മധ്യ പ്രദേശിലെ അമർകാന്തക്കിൽ നാളെ ഉച്ച തിരിഞ്ഞു നടക്കുന്ന നർമദാ സേവാ യാത്രയുടെ സമാപന പരിപാടിയിൽ പങ്കെടുക്കാൻ എനിക്ക് സന്തോഷമുണ്ട്.
വിദ്യാഭ്യാസത്തിനും സാമൂഹിക പരിഷ്‌കരണത്തിനും അവര്‍ അതീവ പ്രാധാന്യം നല്‍കി.
കഴിഞ്ഞ ഇരുപത് വര്‍ഷത്തിലേറെയായി എണ്ണൂറ്റി അമ്പതിനായിരത്തിലധികം ആളുകള്‍ ഏഷ്യാ-പസിഫിക്കില്‍ ദുരന്തങ്ങള്‍ മൂലം മരിച്ചു.
ലോകത്തില്‍ ദുരന്തങ്ങള്‍ മൂലം ഉണ്ടാകുന്ന മരണങ്ങളുടെ എണ്ണത്തില്‍ ഏഴാം സ്ഥാനത്തുള്ളത് ഏഷ്യാ-പസിഫിക് രാജ്യങ്ങളാണ്.
ദുരന്തബാധിതരെ കാണേണ്ടിവന്നത് ദു:ഖകരമായിരുന്നു.
പക്ഷേ,അവരുടെ തന്റേടവും നിഷ്‌കളങ്കതയും ദുരന്തത്തെ മറികടക്കാനുള്ള ദൃഢനിശ്ചയവും എന്നെ പ്രചോദിപ്പിക്കുകയും ചെയ്തു.
എന്റെ അനുഭവത്തില്‍,ജനങ്ങളുടെ നേതൃത്വത്തെ നമ്മള്‍ കൂടുതലായി വിശ്വസിച്ചാല്‍ നല്ല ഫലമുണ്ടാകും.
നയങ്ങളിലൂടെയും പ്രവര്‍ത്തിയിലൂടെയും നമ്മള്‍ അത്തരം മികവുകളെയും മുന്‍കൈകളെയും പിന്തുണക്കേണ്ടതുണ്ട്.
2004ല്‍ ഇന്ത്യന്‍ മഹാസമുദ്രത്തിലുണ്ടായ സുനാമിക്കു ശേഷം, അത് ബാധിച്ച അഞ്ച് രാജ്യങ്ങള്‍ പുതിയ ദുരന്തഅപായ പ്രതിരോധ നിയമങ്ങളുണ്ടാക്കി.
ആദ്യത്തെ അന്തര്‍ദേശീയ സുനാമി ബോധവല്‍ക്കരണ ദിനം വൈകാതെ എത്തിച്ചേരാനിരിക്കുകയാണ്.
ചുഴലിക്കാറ്റ് മുന്നറിയിപ്പ് സംവിധാനം വികസിപ്പിക്കാനും സമാനസംവിധാനമുണ്ട്.
ഇന്ത്യയില്‍, 1999ലെയും 2013ലെയും ചുഴലിക്കാറ്റുകളുടെ പ്രത്യഘാതം താരതമ്യപ്പെടുത്തിയാല്‍ നമ്മളുണ്ടാക്കിയ പുരോഗതി നമുക്ക് കാണാം.
ഇത് ഇപ്പോള്‍ ആഗോളതലത്തില്‍ത്തന്നെ മികച്ച ഒന്നായി അംഗീകരിക്കപ്പെട്ടിട്ടുണ്ട്.
ഭയപ്പെടുത്തുന്ന വെല്ലുവിളികളാണ് മുന്നിലുള്ളത്.
ആസൂത്രണത്തിലും നടത്തിപ്പിലും ഈ വളര്‍ച്ചയെ നാം കൈകാര്യം ചെയ്തില്ലെങ്കില്‍ ദുരന്തങ്ങളില്‍ നിന്നുണ്ടാകുന്ന മനുഷ്യ നഷ്ടവും സാമ്പത്തിക ഛേദവും മുമ്പത്തെക്കാള്‍ വളരെയധികം കൂടുതലായിരിക്കും.
ഈ പശ്ചാത്തലത്തില്‍ ദുരന്ത അപായ ലഘൂകരണത്തിനുള്ള നമ്മുടെ ശ്രമങ്ങള്‍ പുതുക്കുന്നതിന് ഒരു പത്തിന അജണ്ട ഞാന്‍ മുന്നോട്ട് വയ്ക്കുന്നു :
ഒന്നാമതായി എല്ലാ വികസന മേഖലകളും ദുരന്ത അപായ കൈകാര്യം ചെയ്യുന്നത് സംബന്ധിച്ച തത്വങ്ങള്‍ ഉള്‍ക്കൊണ്ടിരിക്കണം.
അടുത്ത ഏതാനും ദശകങ്ങള്‍ക്കുള്ളില്‍ ലോകത്തെ നൂതന അടിസ്ഥാന സൗകര്യങ്ങളില്‍ മിക്കവയും നമ്മുടെ മേഖലയില്‍ ഉയര്‍ന്ന് വരും.
ദുരന്തങ്ങളില്‍ നിന്ന് രക്ഷ ഉറപ്പാക്കുന്ന തരത്തില്‍ സാധ്യമായ പരമാവധി ഗുണനിലവാരത്തില്‍ അവ നിര്‍മ്മിക്കുന്നുവെന്ന് നാം ഉറപ്പുവരുത്തണം.
മേഖലയില്‍ ദുരന്തങ്ങളെ അതിജീവിക്കാവുന്ന അടിസ്ഥാന സൗകര്യങ്ങള്‍ പരിപോഷിപ്പിക്കാവുന്ന ഒരു കേന്ദ്രം നിര്‍മ്മിക്കുന്നതിന് സഖ്യരാജ്യങ്ങളുമായും മറ്റ് ബന്ധപ്പെട്ടവരുമായും ഇന്ത്യ ചേര്‍ന്ന് പ്രവര്‍ത്തിക്കും.
നിലവില്‍ മേഖലയിലെ മിക്കരാജ്യങ്ങളിലും ഇന്‍ഷ്വറന്‍ സൗകര്യം മദ്ധ്യ വര്‍ഗ്ഗ, ഉപരമദ്ധ്യവര്‍ഗ്ഗ വിഭാഗങ്ങള്‍ക്ക് മാത്രമായി പരിമിതപ്പെട്ടിരിക്കുകയാണ്.
ജന്‍ ധന്‍ യോജന ദശലക്ഷകണക്കിന് ജനങ്ങളെ ബാങ്കിംഗ് സംവിധാനത്തിലേയ്ക്ക് കൊണ്ട് വന്നു.
സുരക്ഷാ ബീമാ യോജനയിലൂടെ ഇന്‍ഷ്വറന്‍ പരിരക്ഷ ഏറ്റവും കൂടുതല്‍ ആവശ്യമുള്ളവര്‍ക്ക് അത് ലഭ്യമാക്കി.
അവര്‍ക്ക് സവിശേഷമായ കരുത്തും ഉള്‍ക്കാഴ്ചയും ഉണ്ട്.
നാലാമതായി ആഗോള അടിസ്ഥാനത്തില്‍ അപകട സാധ്യതയുള്ള മേഖലകള്‍ കണ്ടെത്തുന്നതിനായി ശ്രമങ്ങള്‍ നടത്തണം.
ഭൂകമ്പങ്ങള്‍ പോലുള്ള ദുരന്തളുമായി ബന്ധപ്പെട്ട അപകടങ്ങള്‍ കണക്കാക്കുന്നതിന് നമുക്ക് പൊതുവേ അംഗീകരിച്ച മാനദണ്ഡങ്ങളും നിലവാരവും ഉണ്ട്.
ഇതിന്റെ ഭാഗമായി ഞങ്ങള്‍ക്ക് ഏറ്റവും പ്രസക്തമെന്ന് തോന്നുന്ന ദുരന്ത വിഷയങ്ങളില്‍ വ്യത്യസ്ഥ സര്‍വ്വകലാശാലകള്‍ക്ക് ഒറ്റയ്‌ക്കോ കൂട്ടായോ ഗവേഷണങ്ങള്‍ നടത്താവുന്നതാണ്.
ദുരന്തങ്ങള്‍ ഉണ്ടാകുമ്പോള്‍ അവയോടുള്ള പ്രതികരണങ്ങളില്‍ സേഷ്യല്‍ മീഡിയ വന്‍ പരിവര്‍ത്തനമാണ് സൃഷ്ടിച്ചിട്ടുള്ളത്.
ദുരന്ത നിവാരണ ഏജന്‍സികള്‍ക്ക് വേഗത്തില്‍ സജ്ജരാകാനും ജനങ്ങളുമായും അധികാരികളുമായും എളുപ്പത്തില്‍ ബന്ധപ്പെടാനും ഈ മാധ്യമം സഹായിക്കും.
ഓരോ ദുരന്തങ്ങളിലും ദുരിത ബാധിതര്‍ പരസ്പരം സഹായിക്കുന്നതിന് സോഷ്യല്‍ മീഡിയ ഉപയോഗിക്കുന്നു.
പ്രാദേശിക തലത്തില്‍ പ്രത്യേകമായ കര്‍മ്മ പരിപാടികള്‍ ആസൂത്രണം ചെയ്ത് നടപ്പിലാക്കേണ്ടതുണ്ട്.
ഉദാഹരണത്തിന് അഗ്നിശമന സേനയുടെ പ്രാദേശിക ഘടകം ഓരോ ആഴ്ചയിലും ഓരോ സ്‌കൂള്‍ വീതം സന്ദര്‍ശിച്ചാല്‍ ഒരു വര്‍ഷം കൊണ്ട് ആയിരക്കണക്കിന് കൂട്ടികള്‍ക്ക് ഇത് സംബന്ധിച്ച് അറിവ് പകരാം.
അവസാനമായി ദുരന്തങ്ങളോടുള്ള പ്രതികരണത്തില്‍ അന്താരാഷ്ട്ര തലത്തില്‍ വര്‍ദ്ധിച്ച യോജിപ്പ് കൊണ്ടുവരണം.
ദുരന്തങ്ങളുണ്ടാകുമ്പോള്‍ ലോകത്തിന്റെ നാനാഭാഗത്ത് നിന്നും സഹായങ്ങളെത്തും.
ദുരന്ത പ്രതിരോധം സൃഷിടിക്കുന്നതിന് മേഖലയിലെ രാജ്യങ്ങള്‍ തോളോട്‌തോള്‍ചേര്‍ന്ന് നിലകൊള്ളണം.
നമ്മുടെ ശ്രമങ്ങള്‍ക്ക് കൂടുതല്‍ പിന്‍തുണയേകാന്‍ മേഖലാ രാജ്യാന്തര സഹകരണം വഴി സാധിക്കും.
കഴിഞ്ഞവര്‍ഷം നവംബറില്‍ ആദ്യത്തെ ദക്ഷിണേഷ്യന്‍ വാര്‍ഷിക ദുരന്ത നിവാരണ അഭ്യാസം ഇന്ത്യ സംഘടിപ്പിച്ചിരുന്നു.
ഇന്ത്യ അടുത്ത് തന്നെ ദക്ഷിണേഷ്യന്‍ ഉപഗ്രഹം വിക്ഷേപിക്കും.
സെഡായി ചട്ടക്കൂട് നാം നടപ്പാക്കാവെ മേഖലാ, രാജ്യാന്തര സഹകരണത്തിനുള്ള പുതിയ അവസരങ്ങളെ നാം സ്വാഗതം ചെയ്യും.
രാജ്യത്ത് ബിസിനസ് നടത്തുന്നതിന് അനുയോജ്യമായ അന്തരീക്ഷം സൃഷ്ടിക്കുന്നതിന് സര്‍ക്കാര്‍ തുടര്‍ച്ചയായി പ്രവര്‍ത്തിക്കുന്നുണ്ട്.
ബിസിനസ് ചെയ്യുന്നതു സുഗമമായ രാഷ്ട്രങ്ങളുടെ പട്ടികയിലെ സ്ഥാനം 142ല്‍ നിന്ന് 77ലേക്ക് ഉയര്‍ത്തുക വഴി നില വളരെ മെച്ചപ്പെടുത്തി.
ചെറിയ സംരംഭകര്‍ പാലിക്കേണ്ട നടപടിക്രമങ്ങള്‍ ലളിതമാക്കാനുള്ള നിരന്തരശ്രമമാണ് ഞങ്ങള്‍ നടത്തിവരുന്നത്.
59 മിനിട്ടിനകം ഒരു കോടി രൂപ വരെ വായ്പ ലഭ്യമാക്കുന്നുണ്ട്’, അദ്ദേഹം പറഞ്ഞു.
എല്ലാ കക്ഷികള്‍ക്കും ആ ദിനത്തില്‍ ഞാന്‍ നന്ദി അറിയിച്ചിരുന്നു.
രാജ്യത്തിന്റെ വിശാല താല്‍പര്യത്തിനു വേണ്ടി എല്ലാ പാര്‍ട്ടികളും യോജിച്ചു പ്രവര്‍ത്തിക്കുമ്പോള്‍ ഗുണഫലം ഉണ്ടാകും.
സ്വാഭാവികമായും സര്‍ക്കാരിന്റെ ചിന്തകളും അതില്‍ പ്രതിഫലിക്കും.
എല്ലാ രാഷ്ട്രീയ പാര്‍ട്ടികൡല്‍ നിന്നുമുള്ള മികച്ച സംഭാവനകളോടുകൂടിയ നല്ല, ആരോഗ്യകരമായ സംവാദമാണ് ഞാന്‍ പ്രതീക്ഷിക്കുന്നത്.
ഭക്ഷ്യസംസ്‌ക്കരണ മേഖലയില്‍ ആഗോളതലത്തിലെ നേതാക്കളുടെയും, തീരുമാനം എടുക്കുന്നവരുടെയും ഈ മഹനീയ കൂട്ടായ്മയുടെ ഭാഗമായതില്‍ ഞാന്‍ അതിയായി സന്തോഷിക്കുന്നു.
മാത്രമല്ല, ലോകത്തെ ഏറ്റവും വലിയ പാലുല്‍പ്പാദന രാജ്യവും കൂടിയാണ് ഇന്ത്യ.
യൂറോപ്പ്, ദക്ഷിണ പൂര്‍വേഷ്യ എന്നിവിടങ്ങളുമായി നമുക്കുണ്ടായിരുന്ന സുഗന്ധവ്യജ്ഞന വ്യാപാര പങ്കാളിത്തം വളരെ പ്രശസ്തമാണ്.
ഭക്ഷ്യസംസ്‌ക്കരണം ഇന്ത്യയില്‍ ഒരു ജീവിതരീതിയാണ്.
ആഗോള നൂതനാശയ സൂചികയിലും, ആഗോള ചരക്ക് നീക്ക സൂചികയിലും ആഗോള മത്സരക്ഷമതാ സൂചികയിലും ഇന്ത്യ വളരെ വേഗത്തില്‍ മുന്നേറുകയാണ്.
ഇന്ത്യയില്‍ ഒരു വ്യാപാരം തുടങ്ങുകയെന്നത് ഏക്കാലത്തെക്കാളും ഇന്ന് എളുപ്പമാണ്.
വിവിധ ഏജന്‍സികളില്‍ നിന്നും ലഭിക്കേണ്ട അനുമതികളുടെ നടപടിക്രമങ്ങളെല്ലാം ലളിതമാക്കിയിട്ടുണ്ട്.
ഇനി ഞാന്‍ ഭക്ഷ്യസംസ്‌ക്കരണത്തിലേക്ക് മാത്രം തിരിയാം.
പരിവര്‍ത്തനപരമായ നിരവധി മുന്‍കൈകള്‍ ഗവണ്‍മെന്റ് സ്വീകരിച്ചുകഴിഞ്ഞിട്ടുണ്ട്.
ഈ മേഖലയില്‍ ഇന്ന് ഏറ്റവുമധികം പരിഗണിക്കപ്പെടുന്ന ഒരു നിക്ഷേപ ലക്ഷ്യസ്ഥാനമാണ് ഇന്ത്യ.
വിദേശ നിക്ഷേപകരെ കൈകാര്യം ചെയ്യുന്നതിനായി ഒരു ഏകജാലക സൗകര്യ കേന്ദ്രവും പ്രവര്‍ത്തിക്കുന്നുണ്ട്.
ഇത്രയധികം അളവിലുള്ള സാദ്ധ്യതകളാണ് ഉപയോഗിക്കാനയി കാത്തിരിക്കുന്നത്.
ഇന്ത്യയില്‍ നിര്‍മ്മിക്കുന്ന സംസ്‌ക്കരിച്ച ഭക്ഷ്യവസ്തുക്കള്‍ക്ക് ലോകനിലവാരം ഉറപ്പാക്കാനായി ദി ഫുഡ് സേഫ്റ്റി സ്റ്റാന്‍ഡാര്‍ഡ് അതോറിറ്റി ഓഫ് ഇന്ത്യ ശക്തമായി ഇടപെടുന്നുണ്ട്.
ഈ പാര്‍ക്കുകളിലൂടെ കാര്‍ഷിക-സംസ്‌ക്കരണ ക്ലസ്റ്ററുകളെ പ്രധാനപ്പെട്ട ഉല്‍പ്പാദന കേന്ദ്രങ്ങളുമായി ബന്ധപ്പെടുത്താനാണ് ഉദ്ദേശിക്കുന്നത്.
ഏറ്റവും താഴെത്തട്ടില്‍വരെ വിതരണം സാദ്ധ്യമാകുന്നതിനായി നാം ഡിജിറ്റല്‍ സാങ്കേതികവിദ്യയെ കൂടുതല്‍ ആശ്രയിച്ചുകൊണ്ടുള്ള ഭരണം മെച്ചപ്പെടുത്തുകയാണ്.
മനുഷ്യന് പ്രകൃതിയുടെ വരദാനമാണ് തേന്‍.
ഇപ്പോള്‍ തേനിന്റെ ഉല്‍പ്പാദനത്തിലും കയറ്റുമതിയിലും നാം ആറാം സ്ഥാനത്താണ്.
ഒരു മധുര വിപ്ലവത്തിന് ഇന്ത്യ അനുയോജ്യമായ അവസ്ഥയിലാണ്.
ലോക മത്സ്യ ഉല്‍പ്പാദനത്തില്‍ 6 ശതമാനം ഇന്ത്യയുടെ സംഭാവനയാണ്.
കൊഞ്ചിന്റെ കയറ്റുമതിയില്‍ നാം ലോകത്ത് രണ്ടാം സ്ഥാനത്താണ്.
ഏകദേശം 95 രാജ്യങ്ങളിലേക്ക് ഇന്ത്യ മത്സ്യവും മത്സ്യ ഉല്‍പ്പന്നങ്ങളും കയറ്റുമതി ചെയ്യുന്നുണ്ട്.
നീല വിപ്ലവത്തിലൂടെ സമുദ്ര സമ്പദ്ഘടനയില്‍ വലിയ കുതിച്ചുചാട്ടത്തിന് നാം ലക്ഷ്യമിടുകയാണ്.
അവയ്ക്ക പ്രതികൂലമായ കാര്‍ഷിക കാലാവസ്ഥയെപ്പോലും അതിജീവിക്കാനാകും.
അവയെ പോ ഷകസമ്പുഷ്ടവും ക്ലൈമറ്റ് സ്മാര്‍ട്ടുമായ വിളകള്‍ എന്ന് വിളിക്കാം.
ഇതാണ് ഞാന്‍ നിങ്ങള്‍ക്ക് മുന്നില്‍ വയ്ക്കാന്‍ ഉദ്ദേശിക്കുന്ന ചില ചോദ്യങ്ങള്‍.
വേള്‍് ഫുഡ് ഇന്ത്യ ഈ ദിശയിലേക്ക് ചില മൂര്‍ത്തമായ ചുവടുകള്‍ എടുക്കുന്നതിന് നമ്മെ സഹായിക്കുമെന്നതില്‍ എനിക്ക് ദൃഢവിശ്വാസമുണ്ട്.
തമിഴ്‌നാട്ടില്‍ ചുഴലിക്കാറ്റില്‍ ജീവഹാനി സംഭവിക്കാനിടയായതില്‍ പ്രധാനമന്ത്രി ശ്രീ.
പരുക്കേറ്റവര്‍ വേഗം സുഖം പ്രാപിക്കട്ടെ എന്നു പ്രാര്‍ഥിക്കുന്നു.
സാധ്യമായ എല്ലാ സഹായവും എത്തിക്കാന്‍ ഉദ്യോഗസ്ഥര്‍ ശ്രമിച്ചുവരുന്നുണ്ട്.
അമ്പതു വര്‍ഷം മുമ്പ് ഈ കൗണ്‍സില്‍ സ്ഥാപിതമായതു മുതല്‍ ഈ വ്യവസായത്തില്‍ ഇന്ത്യ വന്‍ കുതിപ്പാണ് നടത്തിയിരിക്കുന്നത്.
സുഹൃത്തുക്കളെ, അടുത്ത കാലം വരെ ഇന്ത്യയില്‍ നിന്നുള്ള ഇറക്കുമതി വ്യാപാരികള്‍ വിദേശത്തു പോയി അസംസ്‌കൃത വജ്രം കണ്ടു വാങ്ങേണ്ട അവസ്ഥയായിരുന്നു.
അങ്ങനെ ഭാരത് ഡയമണ്ട് ബോര്‍സില്‍ ഇതിനുള്ള പ്രത്യേക വിജ്ഞപ്ത മേഖല 2015 നവംബറില്‍ പ്രവര്‍ത്തനം ആരംഭിച്ചു.
ഇതിന് വലിയ ഫലം കണ്ടുകഴിഞ്ഞു.
നേരത്തെ വലിയ 80-90 വ്യാപാരികള്‍ ബെല്‍ജിയം, ആഫ്രിക്ക, ഇസ്രായേല്‍ തുടങ്ങിയ വിദേശ രാജ്യങ്ങളില്‍ നേരിട്ടു പോയി അസംസ്‌കൃത വജ്രം വാങ്ങി കൊണ്ടു വരികയായിരുന്നു.
ഇന്ന് പ്രത്യേക വിജ്ഞപ്ത മേഖല പ്രവര്‍ത്തനം ആരംഭിച്ചതോടെ ഇവിടുത്തെ മൂവായിരത്തിലധികം ചെറുകിട ഇടത്തരം വ്യാപാരികളാണ് ഈ സൗകര്യം പ്രയോജനപ്പെടുത്തുന്നത്.
തൊഴിലാളി സമൂഹത്തിലേയ്ക്ക് വരുന്ന നവാഗതര്‍ക്ക് 21-ാം നൂറ്റാണ്ടിന്റെ സമ്പദ് വ്യവസ്ഥക്ക് അവരുടെതായ സംഭാവനകള്‍ നല്കാനുള്ള നൈപുണ്യം ഉണ്ട് എന്ന് ഉറപ്പാക്കുകയാണ് സ്‌കില്‍ ഇന്ത്യയുടെ ലക്ഷ്യം.
രത്‌ന ആഭരണ മേഖലയില്‍ നിലവില്‍ 4.6 ദശലക്ഷം ആളുകള്‍ തൊഴിലെടുക്കുന്നു.
ഇതില്‍ ഒരു ദശലക്ഷം തൊഴിലാളികള്‍ വജ്ര വ്യവസായത്തിലാണ് ഉപജീവനം തേടുന്നത്.
അപ്പോള്‍ രത്‌ന ആഭരണ മേഖല തന്നെ മെയ്ക്ക് ഇന്‍ ഇന്ത്യയ്ക്കും സ്‌കില്‍ ഇന്ത്യയ്ക്കും വന്‍ സാധ്യതയ്ക്കുള്ള ഉദാഹരണമാണ്.
നിരവധി ആഫ്രിക്കന്‍ രാജ്യങ്ങളിലെ മന്ത്രിമാര്‍ ഇന്ന് നമുക്കൊപ്പം ഉണ്ട്.
ഈ നിലപാട് ഒരിക്കലും നമ്മുടെ സമ്പന്നമായ അനുഭവത്തോടും രൂപനിര്‍മ്മാണ പാരമ്പര്യത്തോടും നീതി പുലര്‍ത്തുന്നില്ല.
മുടി വെട്ടുകാരനാണ് അയാളുടെ ഇടപാടുകാരന്റെ തലമുടിയുടെ ശൈലി നിശ്ചയിക്കുന്നത്.
കണ്ണടയിലും വാച്ചിലും പേനയില്‍ പോലും വജ്രം പതിക്കുന്ന യുഗത്തിലാണ് നാം ജീവിക്കുന്നത്.
ഇന്ത്യയുടെ ചില ഉത്പ്പന്നങ്ങള്‍ ആഗോള പ്രശസ്തി നേടിയ ഒരു ഭൂതകാലം നമുക്ക് ഉണ്ട്.
ഈ മേഖലയില്‍ പ്രവര്‍ത്തിക്കുന്ന വ്യവസായികള്‍ അവരുമായി ബന്ധപ്പെടുന്നുണ്ട് എന്ന് ഞാന്‍ കരുതുന്നു.
അന്നത്തേയ്ക്ക് രത്‌ന ആഭരണ വ്യവസായ മേഖല എന്തു ലക്ഷ്യമാണ് നേടാന്‍ ഉദ്ദേശിക്കുന്നത്?
നമ്മുടെ രാജ്യത്തിന്റെ താല്പര്യാര്‍ത്ഥമാണ് അവ എങ്കില്‍ തീര്‍ച്ചയായും പരിഗണിക്കുന്നതാണ്.
സ്ത്രീസംരംഭകത്വം, സ്ത്രീശാക്തീകരണം തുടങ്ങിയ കാര്യങ്ങളെക്കുറിച്ചു സംഘാംഗങ്ങള്‍ പ്രധാനമന്ത്രിയുമായി ചര്‍ച്ച ചെയ്തു.
പ്രതിനിധികളുടെ സംശയങ്ങള്‍ക്കു പ്രധാനമന്ത്രി വിശദമായി മറുപടി നല്‍കി.
പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദി ന്യൂഡല്‍ഹിയില്‍ ഇന്ന് വൈ4ഡി ന്യൂ ഇന്ത്യാ കോണ്‍ക്ലേവിനെ അഭിസംബോധന ചെയ്തു.
നവീന ആശയങ്ങള്‍ക്കും ഗവേഷണങ്ങള്‍ക്കും ഗവണ്‍മെന്റ് അതീവ പ്രാധാന്യമാണ് നല്‍കുന്നതെന്ന് അദ്ദേഹം പറഞ്ഞു.
അതുകൊണ്ടുതന്നെ ഇതുവരെ ഒരു ഇന്ത്യന്‍ പ്രധാനമന്ത്രിയുടെ ഉഭയകക്ഷി സന്ദര്‍ശനം പോര്‍ച്ചുഗലിലേക്ക് ഉണ്ടായിട്ടില്ലെന്നത് എന്നെ അതിശയിപ്പിക്കുന്നു.
എന്നാല്‍ കഴിഞ്ഞ ആറുമാസത്തിനുള്ളില്‍ ഇന്ത്യയും പോര്‍ച്ചുഗലും തമ്മിലുള്ള രണ്ടാമത്തെ ഉച്ചകോടിയാണിതെന്നത് എനിക്ക് അതിയായ സംതൃപ്തി നല്‍കുന്നു.
നമ്മുടെ സാമ്പത്തിക ബന്ധം മുകളിലോട്ടുള്ള പ്രയാണത്തില്‍ തന്നെയാണ്.
നമ്മുടെ രാജ്യങ്ങളിലെ ജനങ്ങള്‍ തമ്മില്‍ വളരെ ഊര്‍ജ്ജസ്വലവും വളരുന്നതുമായ ബന്ധമാണുള്ളത്.
പോര്‍ച്ചുഗലിലുള്ള ഇന്ത്യന്‍ വംശജര്‍ ഈ ഉഭയകക്ഷി ബന്ധം കൂടുതല്‍ ശക്തിപ്പെടുത്തുന്നതിന് വലിയ പങ്കുവഹിച്ചിട്ടുണ്ട്.
ഫുട്‌ബോളിനോടുള്ള പോര്‍ച്ചുഗീസിന്റെ താല്‍പര്യം വളരെ ആഴത്തിലുള്ളതാണ്.
പ്രധാനമന്ത്രി കോസ്റ്റ തന്നെ വലിയ ഒരു ഫുട്‌ബോള്‍ പ്രേമിയാണ്.
ഇത് നമ്മുടെ സമൂഹത്തെ തമ്മില്‍ കൂടുതല്‍ ബന്ധിപ്പിക്കുന്നതിനുള്ള മറ്റൊരു വഴിയാണ്.
നമ്മുടെ സാംസ്‌ക്കാരിക ബന്ധങ്ങള്‍ വികസിക്കുകയാണ്.
ലിസ്ബണ്‍ സര്‍വകലാശാലയില്‍ ഇന്ത്യന്‍ സ്റ്റഡീസിന് വേണ്ടി നാം ഒരു ചെയര്‍ ആരംഭിച്ചിട്ടുമുണ്ട്.
അന്തര്‍ദ്ദേശീയ രംഗത്ത് ഇന്ത്യയും പോര്‍ച്ചുഗലും ശക്തരായ പങ്കാളികളാണ്.
ചടങ്ങിൽ അദ്ദേഹം പൂർവ സൈനികരെ അഭിസംബോധന ചെയ്യും.
ന്യൂഡൽഹിയിൽ ഇന്ത്യാ ഗേറ്റിന് സമീപമുള്ള ദേശീയ യുദ്ധസ്മാരകം സ്വാതന്ത്ര്യം നേടിയത് മുതൽ രാജ്യത്തിനു പ്രതിരോധം ഒരുക്കുന്നതിനായി ജീവൻ ബലിയർപ്പിച്ച സൈനികർക്കുള്ള ശ്രദ്ധാഞ്ജലിയാണ്.
സുരക്ഷാ ദൗത്യങ്ങളിലും സായുധ കലാപം അടിച്ചമർത്തുന്നതിനുള്ള പ്രതിരോധത്തിലും വീരമൃത്യുവരിച്ച വരെയും ഓർക്കാൻ ഉദ്ദേശിച്ചുള്ളതാണ് ദേശീയ ചരിത്ര സ്മാരകം.
മധ്യത്തിലുള്ള സ്മാരക സ്തംഭം, കെടാവിളക്ക്, ഇന്ത്യൻ കരസേനയും വ്യോമസേനയും നാവികസേനയും പൊരുതിയ ആറ് പ്രധാന യുദ്ധങ്ങൾ ആലേഖനംചെയ്ത വെങ്കല ചുമർചിത്രങ്ങൾ എന്നിവ ഉൾപ്പെട്ടതാണ് ദേശീയ യുദ്ധ സ്മാരക സമുച്ചയം.
കൂടംകുളം ആണവോര്‍ജ പ്ലാന്റിലെ അഞ്ചും ആറും യൂണിറ്റുകള്‍ സംബന്ധിച്ച കരാറിനെക്കുറിച്ച് അദ്ദേഹം പരാമര്‍ശിച്ചു.
കാനോവ് 226 ഹെലികോപ്റ്ററുകളും യുദ്ധക്കപ്പലുകളും നിര്‍മിക്കാനുള്ള പ്രതിരോധ മേഖലയിലെ സംയുക്ത സംരംഭങ്ങളെക്കുറിച്ചും പരാമര്‍ശിച്ചു.
അതിര്‍ത്തി കടന്നുള്ള ഭീകരവാദത്തിനെതിരെ ഇന്ത്യക്കു വ്യവസ്ഥകളില്ലാതെ പിന്തുണ നല്‍കിയ റഷ്യയുടെ നടപടിയെ പ്രധാനമന്ത്രി സ്വാഗതംചെയ്തു.
സംസ്ഥാനത്തുടനീളം രക്ഷാ ദുരിതാശ്വാസ പ്രവര്‍ത്തനങ്ങള്‍ കൂടുതല്‍ ശക്തിപ്പെടുത്താന്‍ രാജ്യരക്ഷാ മന്ത്രാലയത്തോട് ആവശ്യപ്പെട്ടിട്ടുണ്ട്.
ഭീകരര്‍, സാമ്പത്തിക കുറ്റകൃത്യങ്ങളിലേര്‍പ്പെട്ടവര്‍, മറ്റു കുറ്റവാളികള്‍ എന്നിവരെ ലിത്വാനിയയില്‍ നിന്നും, തിരിച്ചും കൈമാറുന്നതിന് നിയമ ചട്ടക്കൂട് ഒരുക്കുന്നതിന് ഈ കരാര്‍ സഹായിക്കും.
കൈയൊപ്പിട്ട ഒരു ക്രിക്കറ്റ് ബാറ്റും ബോളും പ്രധാനമന്ത്രിയുടെ പേര് ആലേഖനം ചെയ്ത ടീം ജേഴ്‌സിയും ടീം അംഗങ്ങള്‍ പ്രധാനമന്ത്രിക്ക് സമ്മാനിച്ചു.
രണ്ട് രാജ്യങ്ങളിലെയും ജനങ്ങള്‍ തമ്മിലുള്ള ഉറച്ച ബന്ധങ്ങളും കാനഡയില്‍ വന്‍തോതിലുള്ള ഇന്ത്യന്‍ വംശജരുടെ സാന്നിദ്ധ്യവും ഈ ബന്ധത്തിന് കരുത്തുറ്റ അടിത്തറയേകും.
ഇതില്‍ ആദ്യത്തേത് ഹൈവേകള്‍, റെയില്‍വേ തുടങ്ങിയ അടിസ്ഥാന സൗകര്യ വികസനം ഒരുക്കലുമായി ബന്ധപ്പെട്ടതാണെങ്കില്‍, രണ്ടാമത്തേതു വികസനത്തിന്റെ നേട്ടങ്ങള്‍ ജനങ്ങളില്‍ എത്തുന്നുണ്ട് എന്ന് ഉറപ്പുവരുത്തലാണ്.
ഇതിനു് ഉതകുന്ന ഒട്ടേറെ പ്രഖ്യാപനങ്ങള്‍ ബജറ്റില്‍ ഉണ്ടായിട്ടുണ്ടെന്ന് അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
വിവിധ പദ്ധതികളുടെ ഗുണഭോക്താക്കള്‍ക്കു പ്രധാനമന്ത്രി സാക്ഷ്യപത്രങ്ങള്‍ വിതരണം ചെയ്തു.
ഫുട്‌ബോളില്‍ ഇന്ത്യയ്ക്ക് ഒട്ടേറെ നേടാനാകുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
വ്യക്തിത്വ വികസനത്തിനും ആത്മവിശ്വാസം വര്‍ദ്ധിപ്പിക്കുന്നതിനും മൊത്തത്തിലുള്ള വികസനത്തിനും സ്‌പോര്‍ട്‌സ് സഹായിക്കുമെന്നും അദ്ദേഹം പറഞ്ഞു.
രണ്ടാഴ്ചയ്ക്കകം 2018-19 കരിമ്പു സീസണിലേക്കുള്ള കരിമ്പിന്റെ ന്യായവിലയും പ്രഖ്യാപിക്കുമെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
ഈ തുക പഞ്ചസാര മില്ലുകള്‍ വഴി കര്‍ഷകര്‍ക്കു വിതരണം ചെയ്തുവെന്ന് ഉറപ്പുവരുത്തിയിരുന്നു.
സ്വദേശ് ദര്‍ശന്‍ പദ്ധതി ഉദ്ഘാടന ഫലകം അദ്ദേഹം അനാച്ഛാദനം ചെയ്തു.
ശ്രീപത്മനാഭ ക്ഷേത്രത്തിലെത്തി പ്രാര്‍ഥിക്കുകയും ചെയ്തു.
സമഗ്ര പ്രാഥമിക ആരോഗ്യ സുരക്ഷാ സംവിധാനമായ ആയുഷ്മാന്‍ ഭാരതിന്റെ കീഴില്‍ പ്രതിരോധവും ഒപ്പം ചികിത്സക്കുമായി മെഡിക്കല്‍ സേവനം പ്രാഥമികതലത്തില്‍ ആളുകള്‍ക്ക് അവരുടെ വീടുകളുടെ സമീപത്ത് തന്നെ ഞങ്ങള്‍ ലഭ്യമാക്കും.
ആയുഷ്മാന്‍ ഭാരതില്‍ പ്രധാനമന്ത്രി ദേശീയ ആരോഗ്യ സംരക്ഷണ ദൗത്യവും ഉള്‍പ്പെടുത്തിയിട്ടുണ്ട്.
ഈ ദൗത്യത്തിന്റെ കീഴില്‍ ഒരു കുടുംബത്തിന് ദ്വീതിയ, ത്രിതീയ പരിരക്ഷയ്ക്കായി ആശുപത്രിയില്‍ പ്രവേശിപ്പിച്ചുള്ള ചികിത്സയ്ക്ക് പ്രതിവര്‍ഷം അഞ്ചുലക്ഷം രൂപയുടെ സഹായം ലഭിക്കും.
ഇത് ഗവണ്‍മെന്റ് സഹായത്തോടെയുള്ള ലോകത്തെ ഏറ്റവും വലിയ ആരോഗ്യസുരക്ഷാ പദ്ധതിയാണ്.
കേന്ദ്ര ഗവണ്‍മെന്റ് 2007 ല്‍ ഈ സ്ഥാപനത്തിലെ മോളിക്കുലാര്‍ ഓങ്കോളജി വകുപ്പിന് മികവിന്റെ കേന്ദ്രം പദവി നല്‍കിയിരുന്നു.
‘ എല്ലാവര്‍ക്കുമൊപ്പം, എല്ലാവരുടേയും വികസനം’ എന്നതാണ് നമ്മുടെ മന്ത്രം.
എന്നാല്‍ ഭൂഗോളത്തിന്റെ വിവിധഭാഗങ്ങളിലുള്ള ശതകോടി കണക്കിന് ജനങ്ങള്‍ക്ക് ഇപ്പോഴും വൈദ്യുതി ലഭിച്ചിട്ടില്ല.
കായിക താരങ്ങള്‍ക്കു ദശാബ്ദങ്ങളോളം മികച്ച പ്രകടനം കാഴ്ചവെക്കാന്‍ സാധിക്കുന്ന സാഹചര്യം ഇന്നുണ്ടെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
കുട്ടിക്കാലം മുതല്‍ മാര്‍ഗനിര്‍ദേശം നല്‍കിയ വിവിധ ഗുരുക്കന്‍മാരെ ഓര്‍ക്കണമെന്നും അവരുമായുള്ള ബന്ധം നിലനിര്‍ത്തണമെന്നും പ്രധാനമന്ത്രി അഭ്യര്‍ഥിച്ചു.
ഭരണഘടനാ വിഷയങ്ങള്‍, നികുതി വിഷയങ്ങള്‍, കമ്പനി വിഷയങ്ങള്‍ എന്നിവയില്‍ ഗോഹട്ടി ഹൈക്കോടതിയില്‍ പ്രാക്ടീസ് ആരംഭിച്ചു.
2001 ഫെബ്രുവരി 28ന് അദ്ദേഹം ഗോഹട്ടി ഹൈക്കോടതിയിലെ സ്ഥിരം ജഡ്ജിയായി നിയമിക്കപ്പെട്ടു.
പരസ്പരം ഗുണകരമാവുംവിധവും സമത്വപൂര്‍ണമായും പുതിയതും ആവര്‍ത്തിക്കപ്പെടാവുന്നതുമായ പ്രശ്‌നങ്ങളില്‍ ഉഭയകക്ഷി സാങ്കേതിക സഹകരണം പ്രോല്‍സാഹിപ്പിക്കുന്നതിനായുള്ള സഹകരണാടിസ്ഥാനത്തിലുള്ള സ്ഥാപനപരമായ ബന്ധത്തിന് അടിത്തറയൊരുക്കാനാണ് ഇരുപക്ഷവും ഉദ്ദേശിക്കുന്നത്.
തങ്ങളുടെ പതിവ് ജോലികള്‍ കൂടുതല്‍ ലളിതവും, സുരക്ഷിതവുമാക്കുന്നതിന് പുതിയ ആശയങ്ങള്‍ കൊണ്ടുവരാന്‍ അദ്ദേഹം ജവാന്മാരെ ആഹ്വാനം ചെയ്തു.
ഭീകരവാദത്തിനെതിരെ ഇന്ത്യയും മൊറോക്കോയും ധാരണാപത്രം ഒപ്പുവെക്കുന്നതു ഭീകരാക്രമണം കുറച്ചുകൊണ്ടുവരുന്നതിനു സഹായകമാകും.
2022 ആകുമ്പോഴേക്കും വീടില്ലാത്ത എല്ലാ വ്യക്തികള്‍ക്കും ഓരോ വീട് ഉറപ്പാക്കുന്നതിനുള്ള പ്രവര്‍ത്തനം അതിവേഗത്തില്‍ പുരോഗമിക്കുകയാണെന്ന് അവിടെ കൂടിയിരുന്നവരെ അഭിസംബോധനചെയ്തുകൊണ്ട് പ്രധാനമന്ത്രി അറിയിച്ചു.
നിര്‍മ്മാണ അനുമതികള്‍ ഉള്‍പ്പെടെയുള്ള ഗവണ്‌മെന്റ് അനുമതികള്‍ എല്ലാം തന്നെ മുന്‍പിലത്തേതിനെക്കാള്‍ വേഗത്തിലാണ് നല്‍കുന്നതെന്ന് ഈ വിഷയവുമായി ബന്ധപ്പെട്ട് അദ്ദേഹം സൂചിപ്പിച്ചു.
ഈ അവസരത്തില്‍ രാജ്യമെമ്പാടുമുള്ള കോളേജ് വിദ്യാര്‍ഥികളുമായി അദ്ദേഹം സംവദിച്ചു.
2018 സെപ്റ്റംബറോടെ തുറസ്സായ സ്ഥലത്തു മലവിസര്‍ജനം നടത്തുന്നതു സംസ്ഥാനത്തു പൂര്‍ണമായും ഇല്ലാതായതിനു ജമ്മു കശ്മീരിലെ ജനങ്ങളെ അദ്ദേഹം അഭിനന്ദിച്ചു.
നൂറ്റാണ്ടുകളോളമായി തലമറുകളായി നമ്മുടെ സമൂഹങ്ങളെ ബന്ധിപ്പിച്ച് നിര്‍ത്തുന്നതാണ് ഈ പൈതൃകം.
ഏറ്റവും അടുത്തുള്ള അയല്‍ക്കാര്‍ എന്ന നിലയില്‍ നമ്മുടെ ബന്ധത്തിന് പല മാനങ്ങളുണ്ട്.
ശ്രീലങ്കയുമായുള്ള ഉഭയകക്ഷി ബന്ധങ്ങള്‍ ഊഷ്മളമാക്കുന്നതിനുള്ള വലിയ അവസരമാണ് ഈ നിമിഷം എന്നു ഞങ്ങള്‍ വിശ്വസിക്കുന്നു.
രണ്ടര സഹസ്രാബ്ദം കഴിഞ്ഞിട്ടും ബുദ്ധദേവന്റെ സന്ദേശങ്ങള്‍ക്ക് ഇന്നും ഈ 21-ാം നൂറ്റാണ്ടിലും പ്രസക്തിയുണ്ട്.
ശാസ്ത്ര സംബന്ധിയായ വിദ്യാഭ്യാസ ധാരകളില്‍ നിന്ന് 100 യുവജനങ്ങളുടെ ഉഭയകക്ഷി കൈമാറ്റത്തിനും ഞങ്ങള്‍ തീരുമാനിച്ചിട്ടുണ്ട്.
പ്രധാനമന്ത്രി നെതന്യാഹുവിനും, ശ്രീമതി സാറ നെതന്യാഹുവിനും അവരോടൊപ്പമുള്ള പ്രതിനിധിസംഘത്തിനും ഇന്ത്യയിലെ താമസം അവിസ്മരണീയമാകട്ടെയെന്ന് ആശംസിക്കുന്നു.
തദവസരത്തില്‍ രാമായണത്തെക്കുറിച്ചുള്ള തപാല്‍സ്റ്റാംപിന്റെ പ്രകാശനവും അദ്ദേഹം നിര്‍വഹിച്ചു.
താങ്ങാനാവുന്ന ചെലവില്‍ ഗുണനിലവാരമുള്ള ആരോഗ്യ പരിചരണം പാവപ്പെട്ടവര്‍ക്ക് ലഭ്യമാക്കണമെന്ന് അദ്ദേഹം ഊന്നി പറഞ്ഞു.
മരുന്നുകള്‍, സ്റ്റെന്റുകള്‍ തുടങ്ങിയവയുടെ വില കുറയ്ക്കാനുള്ള കേന്ദ്ര ഗവണ്‍മെന്റിന്റെ ശ്രമങ്ങള്‍ അദ്ദേഹം എടുത്തു പറഞ്ഞു.
പാവപ്പെട്ടവര്‍ക്കും ഇടത്തരക്കാര്‍ക്കും താങ്ങാവുന്ന ചെലവിലുള്ള ആരോഗ്യ പരിചരണം നല്‍കുന്നതില്‍ താന്‍ പ്രതിജ്ഞാബദ്ധനാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
പ്രതിരോധ ആരോഗ്യ പരിചരണത്തിന് ഊന്നല്‍ നല്‍കാന്‍ ആഹ്വാനം ചെയ്ത പ്രധാനമന്ത്രി, ആരോഗ്യകരമായ ഒരു ഇന്ത്യ സൃഷ്ടിക്കാനുള്ള പ്രവര്‍ത്തനങ്ങളുടെ ഭാഗമാണ് ശുചിത്വ ഭാരത യജ്ഞമെന്ന് ചൂണ്ടിക്കാട്ടി.
ഡെല്‍ഹി മെട്രൊ പാതയുടെ പുതുതായി നിര്‍മാണം പൂര്‍ത്തിയാക്കിയ ഭാഗം ഡിസംബര്‍ 25നു പ്രധാനമന്ത്രി ശ്രീ.
പുതിയ പാത നോയിഡയില്‍നിന്നു ദക്ഷിണ ഡെല്‍ഹിയിലേക്കുള്ള യാത്രാസമയം ഗണ്യമായി കുറയ്ക്കും.
140 കിലോമീറ്റര്‍ ദൈര്‍ഘ്യം വരുന്ന അഞ്ചു പുതിയ മെട്രോ റെയില്‍ പദ്ധതികള്‍ക്ക് അംഗീകാരം നല്‍കിയിട്ടുമുണ്ട്.
മൗറീഷ്യസ് പ്രധാനമന്ത്രി മിസ്റ്റര്‍ പ്രവിന്ദ് ജഗ്‌നൗത്തായിരിക്കും സമ്മേളനത്തിലെ മുഖ്യാതിഥി.
കൂടുതല്‍ പേര്‍ നികുതി അടയ്ക്കാന്‍ സന്നദ്ധരായത് അവരുടെ പണം യഥാവിധി ഉപയോഗപ്പെടുത്തുന്നുണ്ട് എന്നും ജനക്ഷേമത്തിനായി ഉപയോഗപ്പെടുത്തുന്നുണ്ട് എന്നും തിരിച്ചറിഞ്ഞതിനാലാണെന്നു പ്രധാനമന്ത്രി എടുത്തുപറഞ്ഞു.
യുവാക്കളുടെ പ്രതിഭയുടെ വെളിച്ചത്തില്‍ ഇന്ത്യ പുതുസംരംഭ മേഖലയില്‍ സ്വന്തം ഇടം രേഖപ്പെടുത്തിക്കഴിഞ്ഞു എന്ന് അദ്ദേഹം പറഞ്ഞു.
ഗ്രാമീണ ഡിജിറ്റല്‍ സംരംഭകരെ സൃഷ്ടിക്കാനായി പ്രയത്‌നിക്കുന്ന ഒരു സംഘത്തോടു പ്രതികരിക്കവേ, എല്ലാവര്‍ക്കും തുല്യമായ അവസരങ്ങള്‍ ഉള്ള ഇന്ത്യ സൃഷ്ടിക്കുക എന്നതു പ്രധാനമാണെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
സാമൂഹ്യ സേവനം ചെയ്യുക എന്നത് അഭിമാനകരമായി എല്ലാവര്‍ക്കും തോന്നുന്ന സാഹചര്യം ഉണ്ടാവണമെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
തനിക്കു കച്ചില്‍നിന്നു ലഭിക്കുന്ന സ്‌നഹം സമാനതകളില്ലാത്തതാണെന്നു ചടങ്ങില്‍ പ്രസംഗിക്കവേ പ്രധാനമന്ത്രി പറഞ്ഞു.
വിനോദസഞ്ചാര രംഗത്തു വളരെയധികം അവസരങ്ങള്‍ ഉണ്ടെന്നും ലോകം മുഴുവന്‍ ഇന്ത്യ സന്ദര്‍ശിക്കാന്‍ ഇഷ്ടപ്പെടുന്നുവെന്നും അദ്ദേഹം വെളിപ്പെടുത്തി.
“2001 ല്‍ ഈ ദിവസം പാര്‍ലമെന്റിനു നേരെ നടന്ന നിഷ്ഠൂരമായ ആക്രമണത്തില്‍ രക്തസാക്ഷികളായവരുടെ ശൗര്യത്തെ നാം പ്രണമിക്കുന്നു.
ലോകത്തെമ്പാടുമുള്ള പ്രസിഡന്റുമാരുടെ മുഖ്യപാചകക്കാരുടെ ക്ലബ്ബിലെ അംഗങ്ങള്‍ ന്യൂഡല്‍ഹിയില്‍ ഇന്ന് പ്രധാനമന്ത്രിയെ സന്ദര്‍ശിച്ചു.
ഈ സൗകര്യങ്ങള്‍ കൂടുതല്‍ വിനോദ സഞ്ചാരികള്‍ നഗരത്തില്‍ എത്തിച്ചേരാന്‍ ഇടയാക്കുമെന്നും പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
മുന്നോക്കവിഭാഗത്തിലെ ദരിദ്രര്‍ക്കായി 10 ശതമാനം സംവരണം ഏര്‍പ്പെടുത്തുന്നതു ശരിയായ ദിശയിലുള്ള ചുവടാണെന്ന് അദ്ദേഹം അവകാശപ്പെട്ടു.
ഈ സംവരണം മറ്റു വിഭാഗക്കാരായ വിദ്യാര്‍ഥികളെ ദോഷകരമായി ബാധിക്കാതിരിക്കാന്‍ വിദ്യാഭ്യാസ സ്ഥാപനങ്ങളില്‍ കൂടുതല്‍ സീറ്റുകള്‍ അനുവദിക്കുമെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
‘പൊതുവിഭാഗത്തിലെ ദരിദ്ര വിഭാഗങ്ങള്‍ക്കു സംവരണം ഏര്‍പ്പെടുത്തുന്നതിനു പുറമെ, ഉന്നത, സാങ്കേതിക, വിദഗ്ധ പരിശീലന വിദ്യാഭ്യാസ സ്ഥാപനങ്ങളില്‍ കൂടുതല്‍ പഠന സൗകര്യം ലഭ്യമാക്കുന്നതിലേക്കു വലിയ ചുവടു വെക്കാന്‍ നമുക്കു സാധിച്ചു.
ആഗ്രയുടെ പടിഞ്ഞാറന്‍ പ്രദേശങ്ങള്‍ക്കായുള്ള അഴുക്കുചാല്‍ ശൃംഖലാ പദ്ധതിക്കു പ്രധാനമന്ത്രി തറക്കല്ലിട്ടു.
ഗതാഗത സംവിധാനത്തെ ഏതു വിധം നവീകരിക്കാന്‍ അടിസ്ഥാന സൗകര്യ മേഖലയിലെ പുതുതലമുറ സങ്കേതകങ്ങള്‍ക്കു സാധിക്കുമെന്ന് വാരണാസിയോടൊപ്പം രാജ്യമാകെ തിരിച്ചറിയുകയാണെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ഉള്‍നാടന്‍ ജലപാതയിലൂടെ ഇതാദ്യമായി കണ്ടെയ്‌നര്‍ യാനം വാരണാസിയില്‍ എത്തിച്ചേര്‍ന്നതിനെക്കുറിച്ചു പരാമര്‍ശിക്കവേ, ഈ പാതയിലൂടെ കിഴക്കന്‍ ഉത്തര്‍പ്രദേശ് ജലമാര്‍ഗം ബംഗാള്‍ ഉള്‍ക്കടലുമായി ബന്ധിപ്പിക്കപ്പെട്ടിരിക്കുകയാണെന്ന് അദ്ദേഹം ചൂണ്ടിക്കാട്ടി.
ഇതേ വേദയില്‍ ഉദ്ഘാടനം ചെയ്യപ്പെട്ട നമാമി ഗംഗേയുമായി ബന്ധപ്പെട്ട പദ്ധതികളും റോഡ് പദ്ധതികളും സംബന്ധിച്ചും പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
ഗംഗാ നദിയുടെ തീരത്തുള്ള ഗ്രാമങ്ങളെല്ലാം തുറസ്സായ സ്ഥലത്തു മലവിസര്‍ജനം ഇല്ലാത്ത ഗ്രാമങ്ങളായി മാറിക്കഴിഞ്ഞു എന്നു പ്രധാനമന്ത്രി അറിയിച്ചു.
പദ്ധതി നടത്തിപ്പ് നിരീക്ഷിക്കുന്നതിനുള്ള തന്റെ പ്രഗതി സംരംഭത്തെ പ്രധാനമന്ത്രി പരാമർശിച്ചു .
പുതിയ നിയമങ്ങൾ നിർമ്മിക്കുമ്പോൾ പഴയവ അവലോകനം ചെയ്‌തു ആവശ്യമില്ലാത്തവയെ ഉന്മൂലനം ചെയ്യണമമെന്ന് അദ്ദേഹം പറഞ്ഞു.
സമാധാനപരമായ സഹ അസ്തിത്വം നേടുന്നതിന് ബഹുസ്വരത, ജനാധിപത്യം, നിയമവാഴ്ച എന്നിവ മുഖ്യ മൂല്യങ്ങള്‍ ആകുന്നതിന്റെ പ്രാധാന്യം അവര്‍ അടിവരയിട്ടു പറഞ്ഞു.
തന്ത്രപ്രധാനമായ ഇടപാട്‌
– ബഹുതല സമ്മേളനങ്ങളുടെ പ്രാന്തങ്ങളിലുള്‍പ്പെടെ വാര്‍ഷിക ഉച്ചകോടി സമ്മേളനങ്ങള്‍ നടത്താന്‍ ഇന്തോനേഷ്യന്‍ പ്രസിഡന്റും ഇന്ത്യന്‍ പ്രധാനമന്ത്രിയും സമ്മതിച്ചു.
പ്രതിരോധവും സുരക്ഷാ സഹകരണവും
– തന്ത്രപ്രധാന പങ്കാളികളും സമുദ്രതീര അയല്‍ക്കാരും എന്ന നിലയില്‍ രണ്ടു രാജ്യങ്ങള്‍ക്കും ഇടയില്‍ സുരക്ഷയിലും പ്രതിരോധത്തിലും സഹകരണം കുറേക്കൂടി വര്‍ദ്ധിപ്പിക്കേണ്ടതിന്റെ പ്രാധാന്യം രണ്ടു നേതാക്കളും ഊന്നിപ്പറഞ്ഞു.
സാംസ്‌കാരികവും ജനങ്ങള്‍ തമ്മിലുമുള്ള ബന്ധവും
ഭീകരവാദത്തിന്റെ വളരുന്ന ഭീഷണിയെയും അക്രമോല്‍സുക തീവ്രവാദത്തെയും അവയുടെ ആഗോള വ്യാപ്തിയെയും അതീവ ഉത്കണ്ഠയോടെ അവര്‍ അനുസ്മരിച്ചു.
ഭീകരപ്രവര്‍ത്തനങ്ങളെ സംബന്ധിച്ച ഐക്യരാഷ്ട്ര സുരക്ഷാ കൗണ്‍സിലിന്റെ 1267-ാം പ്രമേയവും മറ്റ് പ്രസക്തമായ പ്രമേയങ്ങളും നടപ്പാക്കാന്‍ എല്ലാ രാജ്യങ്ങളോടും അവര്‍ ആഹ്വാനം ചെയ്തു.
5) സുരക്ഷാ സഹകരണത്തില്‍ സമഗ്ര കര്‍മ പദ്ധതി വികസിപ്പിച്ചുകൊണ്ട് ഒരു സുരക്ഷാ സംഭാഷണം ആരംഭിക്കല്‍.
2018 മേയ് ആകുമ്പോഴേക്കും 45 സ്വയംസഹായ സംഘങ്ങളിലായി അഞ്ചു കോടിയിലേറെ സ്ത്രീകളെ ഏകോപിപ്പിക്കപ്പെട്ടിട്ടുണ്ട്.
ആദരണീയരേ, 2015 ആഗസ്റ്റിലും കഴിഞ്ഞ വര്‍ഷം ഫെബ്രുവരിയിലും നടന്ന മുന്‍ കൂടിക്കാഴ്ചകള്‍ ഞാന്‍ ഊഷ്മളതയോടെ സ്മരിക്കുന്നു.
നമ്മുടെ സമഗ്ര തന്ത്രപ്രധാന പങ്കാളിത്തം കാര്യമുള്ളതും പ്രവര്‍ത്തനോന്മുഖവുമാക്കുന്നതിനും നാം ഒരു ഉല്‍ക്കര്‍ഷേഛ നിറഞ്ഞ റോഡ് മാപ്പ് രൂപപ്പെടുത്തിയിരിക്കുന്നു.
ഇതാ ഇപ്പോള്‍ കൈമാറിയ കരാര്‍ ഈ ധാരണയെ സ്ഥാപനവല്‍ക്കരിച്ചു.
യുഎഇ നമ്മുടെ ഒരു മൂല്യവത്തായ പങ്കാളിയും ലോകത്തിലെ ഒരു പ്രധാന മേഖലയില്‍ വളരെ അടുത്ത സുഹൃത്തുമാണ്.
ഞങ്ങളുടെ കഴിഞ്ഞ രണ്ടു കൂടിക്കാഴ്ചകളില്‍ എടുത്ത വിവിധ തീരുമാനങ്ങള്‍ നടപ്പാക്കുന്നതിലാണ് പ്രത്യേകമായും ഞങ്ങള്‍ ഊന്നിയത്.
ഊര്‍ജ്ജവും നിക്ഷേപവും ഉള്‍പ്പെടെയുള്ള പ്രധാന മേഖലകളില്‍ നമ്മുടെ ബന്ധങ്ങളുടെ ഗതി സുസ്ഥിരമാക്കാന്‍ ഞങ്ങള്‍ ധാരണയിലെത്തി.
നിര്‍മാണത്തിലും സേവനങ്ങളിലുമുള്ള നമ്മുടെ വളര്‍ച്ചയുമായി കണ്ണി ചേരുകവഴി യുഎഇയ്ക്ക് നേട്ടമുണ്ടാകും.
ഉഭയകക്ഷി വ്യാപാരത്തിന്റെ ഗുണനിലവാരവും തോതും വര്‍ധിപ്പിക്കാന്‍ രണ്ടു രാജ്യങ്ങളിലെയും വ്യാപാരവും വ്യവസായവും നാം പ്രോല്‍സാഹിപ്പിക്കുകയും പിന്തുണയ്ക്കുകയും ചെയ്യുന്നു.
ഇന്ന് ഒപ്പുവച്ച വ്യാപാര പ്രതിവിധി കരാര്‍ നമ്മുടെ വ്യാപാര പങ്കാളിത്തം കൂടുതല്‍ ശക്തിപ്പെടുത്തും.
നമ്മുടെ ഊര്‍ജ്ജ പങ്കാളിത്തം നമ്മുടെ പരസ്പര ബന്ധത്തില്‍ ഒരു പ്രധാന പാലമാണ്.
അത് നമ്മുടെ ഊര്‍ജ്ജ സുരക്ഷയ്ക്ക് സംഭാവന ചെയ്യും.
കൃത്യമായ പദ്ധതികളിലൂടെയും നിര്‍ദേശങ്ങളിലൂടെയും ഒരു തന്ത്രപ്രധാന ദിശയില്‍ നമ്മുടെ ഊര്‍ജ്ജ ധാരണകള്‍ പരിവര്‍ത്തിപ്പിക്കുന്നതിനേക്കുറിച്ച് ഞാനും അദ്ദേഹവും ചര്‍ച്ച ചെയ്തു.
സുരക്ഷയിലെയും പ്രതിരോധത്തിലെയും സഹകരണം നമ്മുടെ ബന്ധത്തില്‍ വളരുന്ന പുതിയ മാനങ്ങള്‍ കൂട്ടിച്ചേര്‍ക്കും.
ഇന്ത്യയ്ക്കും യുഎഇയ്ക്കും അവരുടെ സംഭാവനകള്‍ ആഴത്തില്‍ മൂല്യവത്താണ്.
സൗദി അറേബ്യയിലെ ഊര്‍ജ്ജ മന്ത്രി
ഊര്‍ജ്ജ ഉല്‍പ്പാദക, ഉപഭോഗ രാഷ്ട്രങ്ങളില്‍ നിന്നുള്ള ഇത്രയധികം ഊര്‍ജ്ജവകുപ്പ് മന്ത്രിമാര്‍, അന്താരാഷ്ട്ര സംഘടനാ തലവന്‍മാര്‍, ചീഫ് എക്‌സിക്യൂട്ടീവ് ഓഫീസര്‍മാര്‍ എന്നിവരെ ഈ ഫോറത്തില്‍ കാണാന്‍ സാധിച്ചതില്‍ എനിക്ക് സന്തോഷമുണ്ട്.
മറ്റു ഊര്‍ജ്ജ സ്രോതസ്സുകളെ അപേക്ഷിച്ച് സൗരോര്‍ജ്ജം ചെലവു കുറഞ്ഞതായി.
ഇത് വിതരണ മാതൃക മാറ്റിക്കൊണ്ടിരിക്കുകയാണ്.
ഇലക്ട്രിക് വാഹനങ്ങളുടെ വരവോടെ ഗതാഗത മേഖലയില്‍ വലിയ മാറ്റങ്ങളുണ്ടാകും.
പാരീസ് ഉടമ്പടിയില്‍ അധിഷ്ഠിതമായ കാലാവസ്ഥാ വ്യതിയാന അജണ്ടയ്ക്ക് ലോകം പ്രതിജ്ഞാബദ്ധമാണ്.
സമ്പദ് ഘടനകളുടെ ഊര്‍ജ്ജ തീവ്രതയുടെ ഊന്നല്‍ ഹരിതോര്‍ജ്ജത്തിലേക്കും ഊര്‍ജ്ജക്ഷമതയിലേക്കും മാറും.
വിലകള്‍ മാറി മറയുന്നത് ലോകം ഏറെ കണ്ടിരിക്കുന്നു.
ലോകം ഒരുമിച്ച് വളരണമെങ്കില്‍ ഉല്‍പ്പാദകരും ഉപഭോക്താക്കളും തമ്മില്‍ പരസ്പരം പിന്തുണയ്ക്കുന്ന ബന്ധമുണ്ടാകണം.
മറ്റു സമ്പദ് വ്യവസ്ഥകള്‍ വേഗത്തിലും ക്രമത്തിനും വളരേണ്ടത് ഉല്‍പ്പാദകര്‍ക്കും ഏറെ താല്‍പര്യമുള്ള കാര്യമാണ്.
ഇത് അവര്‍ക്ക് വളരുന്ന വിപണി ഉറപ്പു നല്‍കും.
വികസ്വര രാജ്യങ്ങളിലും വികസനം തീരെയെത്താത്ത രാജ്യങ്ങളിലും പിരമിഡിന്റെ താഴേതട്ടിലുള്ളവര്‍ക്ക് അത് ഏറെ പ്രയാസം സൃഷ്ടിക്കുന്നു.
നിലവില്‍ ലോകത്തെ ഏറ്റവും വേഗത്തില്‍ വളരുന്ന വലിയ സമ്പദ് ഘടനയാണ് ഇന്ത്യയുടേത്.
അന്താരാഷ്ട്ര നാണയ നിധി, ലോക ബാങ്ക്, ഏഷ്യന്‍ വികസന ബാങ്ക്, തുടങ്ങിയ എല്ലാ പ്രമുഖ ഏജന്‍സികളും സമീപ ഭാവിയില്‍ ഇന്ത്യയുടെ വളര്‍ച്ചാ നിരക്ക് 7 മുതല്‍ 8 ശതമാനം വരെ ഉയരുമെന്ന് അഭിപ്രായപ്പെട്ടിട്ടുണ്ട്.
ഇന്ധനങ്ങളുടെ ചില്ലറ വില്‍പ്പന ഡിജിറ്റല്‍ സംവിധാനത്തിലേയ്ക്ക് മാറിക്കഴിഞ്ഞു.
അന്താരാഷ്ട്ര ഊര്‍ജ്ജ ഫോറം -16 ന്റെ പ്രമേയം “ആഗോള ഊര്‍ജ്ജ സുരക്ഷയുടെ ഭാവി” എന്നതാണ്.
ലോക പൗരന്‍മാര്‍ക്ക് ശുദ്ധമായതും, താങ്ങാവുന്ന വിലയ്ക്കുള്ളതും, നിലനില്‍ക്കുന്നതുമായ ഊര്‍ജ്ജം ലഭ്യമാക്കുന്നതില്‍ ഈ ഫോറത്തിലെ ചര്‍ച്ചകള്‍ ഏറെ പ്രയോജനപ്പെടുമെന്നാണ് ഞാന്‍ വിശ്വസിക്കുന്നത്.
ഇക്കൊലം ജൂലൈയിലാണ് ഈ ധാരണാപത്രം ഒപ്പുവച്ചത്.
‘ഓസ്‌ട്രേലിയന്‍ ഓപ്പണില്‍ കിദംബി ശ്രീകാന്ത് നേടിയ ജയം നമ്മില്‍ ശരിക്കും അഭിമാനമുണര്‍ത്തുന്നു.
‘ലോക നേതാവും’ വലിയ നേതാവുമായാണു പ്രധാനമന്ത്രിയെ ശ്രീ.
സുസ്ഥിരമായ ഉയര്‍ന്ന വളര്‍ച്ചയുടെയും സമഗ്ര വികസനത്തിന്റെയും വഴിയില്‍ പ്രധാന പങ്കാളികളില്‍ ഒന്നായാണ് ഇസ്രായേലിനെ കാണുന്നതെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ദേശീയോദ്ഗ്രഥനത്തിനായി നല്‍കുന്ന മികച്ച സംഭാവനകള്‍ മുന്‍നിര്‍ത്തിയാണ് പുരസ്‌ക്കാരം നല്‍കുക.
‘ഇന്ത്യയെ ഏകീകരിക്കുന്നതിനായി സര്‍ദാര്‍ പട്ടേല്‍ തന്റെ ജീവിതം സമര്‍പ്പിച്ചു.
അന്താരാഷ്ട്ര സൗരോര്‍ജ്ജ സഖ്യത്തില്‍ ഒരു അംഗമാകാന്‍ പ്രധാനമന്ത്രി കസാഖ്സ്ഥാനെ ക്ഷണിച്ചു.
ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള കണക്ടിവിറ്റി വര്‍ദ്ധിപ്പിക്കുന്നത് സംബന്ധിച്ച് രണ്ട് നേതാക്കളും ചര്‍ച്ച ചെയ്തു.
വ്യാപാരം, നിക്ഷേപം, കണക്ടിവിറ്റി, യുവജന, സാംസ്‌കാരിക കൈമാറ്റങ്ങള്‍ തുടങ്ങിയ വിഷയങ്ങളും ചര്‍ച്ചയ്ക്ക് വന്നു.
കുറച്ചു സമയത്തേക്ക് എ.ടി.എമ്മുകളില്‍നിന്നും ബാങ്കുകളില്‍നിന്നും പണം പിന്‍വലിക്കുന്നതിനു ചില നിയന്ത്രണങ്ങള്‍ ഏര്‍പ്പെടുത്തിയിട്ടുണ്ട്.
മാനുഷിക പരിഗണന വെച്ച് ഗവണ്‍മെന്റ് ആശുപത്രികളിലും ഡോക്ടര്‍മാരുടെ മരുന്നു കുറിപ്പടികള്‍ക്കൊപ്പം ഗവണ്‍മെന്റ് ആശുപത്രികളിലെ മരുന്നുഷോപ്പുകളിലും റെയില്‍വേ ടിക്കറ്റ് ബുക്കിങ് കൗണ്ടറുകളിലും കേന്ദ്ര, സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ളുടെ നിയന്ത്രണത്തിലുള്ള ഉപഭോക്തൃ സഹകരണ സ്‌റ്റോറുകളിലും സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ക്കു കീഴിലുള്ള പാല്‍ ബൂത്തുകളിലും ശ്മശാനങ്ങളിലും ആയിരത്തിന്റെയും അഞ്ഞൂറിന്റെയും നോട്ടുകള്‍ സ്വീകരിക്കും.
വിദേശ ബാങ്കുകളിലെ അക്കൗണ്ടുകള്‍ സംബന്ധിച്ച വിവരങ്ങള്‍ വെളിപ്പെടുത്തുന്നതു സംബന്ധിച്ച് 2015ല്‍ നിയമം പാസ്സാക്കി.
ആള്‍മാറാട്ടം നടത്തിയുള്ള ഇടപാടുകള്‍ കര്‍ശനമായി നിയന്ത്രിക്കാന്‍ 2016 ഓഗസ്റ്റില്‍ കര്‍ശനമായ നിയമങ്ങള്‍ നടപ്പാക്കി.
അതോടൊപ്പം കള്ളപ്പണം കയ്യിലുള്ളവര്‍ക്ക് അതു വെളിപ്പെടുത്താനുള്ള അവസരവും നല്‍കി.
കഴിഞ്ഞ രണ്ടര വര്‍ഷത്തിനകം 1.25 ലക്ഷം കോടി രൂപയുടെ കള്ളപ്പണമാണു വെളിപ്പെടുത്തപ്പെട്ടത്.
കള്ളപ്പണമെന്ന പ്രശ്‌നം ലോകവേദിയില്‍ ഉയര്‍ത്തിക്കാട്ടല്‍
രണ്ടര വര്‍ഷമായി വന്‍ വളര്‍ച്ച
ഗവണ്‍മെന്റിന്റെ ശ്രമങ്ങള്‍ ഇന്ത്യയെ ആഗോള സമ്പദ്‌വ്യവസ്ഥയില്‍ തിളങ്ങുന്ന ഇടമാക്കിത്തീര്‍ത്തുവെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
രാജ്യത്തിന്റെ വളര്‍ച്ചയെ സംബന്ധിച്ച് മുന്‍നിര സാമ്പത്തിക ഏജന്‍സികള്‍ ശുഭാപ്തിവിശ്വാസം രേഖപ്പെടുത്തിയിട്ടുണ്ട്.
ജലസംരക്ഷണത്തിന്റെ പ്രാധാന്യത്തെക്കുറിച്ചു പരാമര്‍ശിച്ച അദ്ദേഹം, കച്ചിലെ ജനങ്ങള്‍ക്ക് ഇക്കാര്യം വ്യക്തമായി അറിയാമെന്നും കൂട്ടിച്ചേര്‍ത്തു.
ഗുജറാത്തിലെ മറ്റു നഗരങ്ങളിലെന്നപോലെ ഭുജിലും ആധുനിക ബസ് സ്റ്റാന്‍ഡ് നിര്‍മിക്കുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
എന്നാല്‍ തുടങ്ങുന്നതിന് മുമ്പ് ഇന്ത്യയിലെ നമ്മുടെ ശാസ്ത്രജ്ഞര്‍ അടുത്തിടെ കൈവരിച്ച ചില അസാധാരണ നേട്ടങ്ങള്‍ നിങ്ങളുമായി പങ്കിടാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
കഴിഞ്ഞ മാസം നമ്മുടെ ബഹിരാകാശ ശാസ്ത്രജ്ഞര്‍ അനന്യമായ ഒരു റെക്കോഡ് സൃഷ്ടിച്ചു.
അവര്‍ ഒരൊറ്റ റോക്കറ്റ് വിക്ഷേപണത്തിലൂടെ 104 ഉപഗ്രഹങ്ങളെ ബഹിരാകാശത്ത് എത്തിച്ചു.
ഇവയില്‍ 101 എണ്ണം അമേരിക്ക, ഇസ്രായേല്‍, സ്വിറ്റ്സര്‍ലന്‍റ്, നെതര്‍ലന്‍റ്സ്, കസാക്കിസ്ഥാന്‍, ഐക്യ അറബ് എമറേറ്റ് എന്നീ രാജ്യങ്ങളുടേതായിരുന്നു.
നമ്മുടെ പ്രതിരോധ ശാസ്ത്രജ്ഞരും ഇന്ത്യയ്ക്ക് അഭിമാനമുണ്ടാക്കി.
ജനങ്ങളെ ജീവിതവുമായും ബന്ധിപ്പിക്കാനും മനുഷ്യരാശിയിലെ പ്രകൃതിയുമായി വീണ്ടും ഇണക്കാനുമുള്ള ഒരു ധര്‍മ്മസംഹിതയാണ് യോഗ.
അതിനാലാണ് സ്വാമി വിവേകാന്ദന്‍ പറഞ്ഞത് ”വിപുലീകരണം ജീവിതമാണ്, സങ്കോചനം മരണം”.
യോഗ പരിശീലിക്കുന്നതിലൂടെ ഒരുമയുടെ മനോഭാവം സൃഷ്ടിക്കപ്പെടുന്നു- മനസ്സിന്‍റെയും, ശരീരത്തിന്‍റെയും, ബുദ്ധിയുടെ ഒരുമ.
ആധുനിക ജീവിതത്തിന്‍റെ പിരിമുറുക്കങ്ങളില്‍ നിന്ന് സാന്ത്വനം തേടിയുള്ള അന്വേഷണം പലപ്പോഴും ജനങ്ങളെ പുകയിലയിലേയ്ക്കോ, മദ്യത്തിലേയ്ക്കോ, ലഹരി മരുന്നിലേയ്ക്ക്ക്കോ എത്തിക്കും.
ഇന്നത്തെ ലോകം ഭീകരത, കാലാവസ്ഥാവ്യതിയാനം എന്നീ ഇരട്ട വെല്ലുവിളിയുടെ ഭീഷണിയിലാണ്.
ഈ പ്രശ്നങ്ങള്‍ക്കുള്ള ഉറപ്പുള്ളതും, സ്ഥായിയായതുമായ ഉത്തരത്തിന് ലോകമിന്ന് ഇന്ത്യയിലേയ്ക്ക്, യോഗയിലേയ്ക്ക് നോക്കുകയാണ്.
അച്ചടക്കമുള്ള ഒരു ജീവിതം നയിക്കുന്നതിനും വികസനത്തിനും വേണ്ട കരുത്തുറ്റ ഒരു തൂണാകാന്‍ യോഗയ്ക്ക് കഴിയും.
ഹിന്ദുമതത്തിന്‍റെ എല്ലാ ലക്ഷ്യങ്ങളും 11 വാല്യങ്ങളില്‍ ഉള്‍പ്പെടുത്താന്‍ അവര്‍ക്ക് കഴിഞ്ഞു.
ഓരോ ആദ്ധ്യാത്മിക അന്വേഷിക്കും, യോഗിക്കും, എന്തിന് സാധാരണക്കാരനുപോലും ഇത് കൈവശംവച്ചാല്‍ ഗുണം ലഭിക്കും.
ഹിന്ദു മതത്തിന്‍റെ വിശ്വവിജ്ഞാന കോശം വിവിധ ഭാഷകളില്‍ ലഭ്യമാക്കിയാല്‍ മറ്റ് സംസ്കാരങ്ങളെയും ആചാരങ്ങളെയും കുറിച്ചുള്ള ബോധം രാജ്യത്തിനകത്ത് തന്നെ വര്‍ദ്ധിപ്പിക്കാന്‍ കഴിയും.
ഈ സ്ഥലങ്ങളിലെ നാല് മതിലുകള്‍ക്കുള്ളില്‍ അഴുക്കോ, മാലിന്യങ്ങളോ അടിഞ്ഞ് കൂടുന്നത് അശുദ്ധിയായി കണക്കാക്കുന്നു.
നമ്മുടെ പുരാതന വിശുദ്ധ ഗ്രന്ഥങ്ങളിലും വ്യക്തി ശുചിത്വത്തിന് വളരെ പ്രാധാന്യം നല്‍കിയിട്ടുണ്ട്.
അതിനാല്‍ വ്യക്തിഗതമായ ക്ഷേമത്തിന്‍റെയും, പാരിസ്ഥിതിക ക്ഷേമത്തിന്‍റെയും കൂട്ടായ ശ്രമമാണ് നല്ല ആരോഗ്യമെന്നത്.
നമ്മുടെ സമൂഹങ്ങളില്‍ ക്ഷേത്രങ്ങള്‍ ചരിത്രപരമായി ഒരു പ്രധാന പങ്ക് വഹിച്ചിട്ടുണ്ട്.
സാധാരണയായി പാര്‍പ്പിട മേഖലകളില്‍ നിന്നും ദുരെ മാറി വിശാലമായ സ്ഥലങ്ങളിലാണ് അവ പണിയാറുള്ളത്.
ഈ പ്രശ്നത്തിന് പരിഹാരം കാണുന്നതിനായി ശുചിത്വ ഭാരത യജ്ഞത്തില്‍ ഇപ്പോള്‍ ”വൃത്തിയുള്ള ആരാധനാ സ്ഥലങ്ങള്‍” എന്ന പദ്ധതി കൂടി ഉള്‍പ്പെടുത്തിയിരിക്കുകയാണ്.
അതിനാല്‍ വൃത്തിയുള്ള ഇന്ത്യ ലക്ഷ്യമിട്ടുള്ള ശുചിത്വ ഭാരത യജ്ഞം രാജ്യത്തെ വിശ്വാസങ്ങളും ആദ്ധ്യാത്മികതയുമായി ബന്ധപ്പെട്ടിരിക്കുകയാണ്.
തുടര്‍ന്ന് അതിന് ലഭിച്ച പിന്‍തുണ സത്യത്തില്‍ ഞാന്‍ പോലും വിചാരിച്ചിരുന്നില്ല.
ലോകമെമ്പാടുമുള്ള ഒട്ടനവധി രാജ്യങ്ങള്‍ നാമുമായി കൈകോര്‍ത്തു.
അന്താരാഷ്ട്ര യോഗാ ദിനം ആചരിക്കാന്‍ ഇത്രയും അധികം രാജ്യങ്ങള്‍ ഒന്നിച്ചുവരുന്നത് യോഗയുടെ യഥാര്‍ത്ഥ സത്തയായ ഒത്തൊരുമ വരച്ച് കാട്ടുന്നു.
പ്രതാപിയായ ഹിമാലയത്തിന്‍റെ ആശിര്‍വാദം നിങ്ങള്‍ക്കുണ്ടാകട്ടെ.
ആദ്ധ്യാത്മിക നഗരമായ ഋഷികേശിലെ നിങ്ങളുടെ താമസവും പരമാര്‍ത്ഥ നികേതിന്‍റെ ദിവ്യമായ പരിസരവും നിങ്ങള്‍ക്ക് ആനന്ദം പകരട്ടെ.
നിങ്ങള്‍ക്കോരോരുത്തര്‍ക്കും യോഗ ഉപകാരപ്രദമാകട്ടെ.
1) കുട്ടികളില്‍ ഉണ്ടാവുന്ന ഹൃദയത്തെയും രക്തധമനികളെയും ബാധിക്കാവുന്ന രോഗങ്ങളും അര്‍ബുദവും ഉള്‍പ്പെടെയുള്ള പകരാത്ത രോഗങ്ങള്‍
2) ഔഷധരംഗത്തെ നിയന്ത്രണങ്ങളും ഗുണമേന്മ നിയന്ത്രിക്കലും
4) മാതൃ, ശിശു, നവജാതശിശു ആരോഗ്യം
5) അനുകരണീയമായ പ്രവര്‍ത്തനങ്ങള്‍ പങ്കുവെക്കുന്നതിനായി ആശുപത്രികള്‍ സംജോയിപ്പിക്കല്‍
6) ആരോഗ്യ സേവനങ്ങളുടെയും ആശുപത്രികളുടെയും നടത്തിപ്പു സംബന്ധിച്ച പരിശീലനം
7) പരസ്പരം അംഗീകരിച്ചു സഹകരിക്കാവുന്ന മറ്റു മേഖലകള്‍.
കാലാതിവര്‍ത്തിയും സവിശേഷവുമായ ഇന്ത്യ-മൗറീഷ്യസ് ബന്ധം കൂടുതല്‍ ദൃഢപ്പെടുത്തുന്നതിനുള്ള ബാധ്യത ഇരുവരും സംഭാഷണത്തിനിടെ ഊട്ടിയുറപ്പിച്ചു.
ഇവയെല്ലാം കൂടി ഫലത്തില്‍ സംസ്ഥാനത്തെ സാമൂഹിക – സാമ്പത്തിക പ്രവര്‍ത്തനങ്ങള്‍ക്ക് വലിയ തോതില്‍ ആക്കമേകി കൊണ്ട് തദ്ദേശീയ ജനങ്ങള്‍ക്ക് കൂടുതല്‍ തൊഴില്‍ അവസരങ്ങള്‍ തുറന്നുകൊടുക്കും.
ഇരു രാജ്യങ്ങളിലും കണ്ടുപിടിത്തങ്ങളും സര്‍ഗാത്മകതയും സാമ്പത്തിക വളര്‍ച്ചയും പ്രോത്സാഹിപ്പിക്കിന്നതിന് ഉദ്ദേശിച്ചുള്ളതാണ് ഈ ഉഭയകക്ഷി സഹകരണ ധാരണാപത്രം.
ക്യാപ്റ്റന്‍ മിഥലി രാജാണ് മുന്നില്‍നിന്നു നയിക്കുന്നത്.
കളിയോടുള്ള അവരുടെ വളരെ ആത്മവിശ്വാസത്തോടെയുള്ള സമീപം ടീമിനാകെ മുതല്‍ക്കൂട്ടാവും.
അവരുടെ പ്രകടനം നമ്മെയെല്ലാം അഭിമാനമുള്ളവരാക്കി മാറ്റുന്നു.
ഹര്‍മാന്‍ പ്രീത് കൗറിന്റെ ആരാധകരല്ലാത്ത ആരാണ് ഉള്ളത്?
സെമിഫൈനലില്‍ അവര്‍ കാഴ്ചവെച്ച ഉജ്വലപ്രകടനം എന്നും ഓര്‍ക്കപ്പെടും.
ഇന്നു നിങ്ങള്‍ക്കു നന്നായി കളിക്കാന്‍ സാധിക്കട്ടെ.
അവര്‍ക്ക് എല്ലാ ആശംസകളും നേരുന്നു.
പൂനം യാദവിന് ആശംസകള്‍.
ലുവാംഗ്‌പോക്പ ബഹുകായിക സമുച്ചയം, റാണി ഗൈദിന്‍ലിയും, പാര്‍ക്ക് മറ്റു പ്രധാന വികസന പദ്ധതികള്‍ എന്നിവ പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്തു.
ലുവാങ്‌സംഗ്ബാമില്‍ ചേര്‍ന്ന പൊതുസമ്മേളനത്തില്‍ അദ്ദേഹം പ്രസംഗിച്ചു.
രാജ്യത്തിന്റെ മറ്റു പ്രദേശങ്ങളുടേതിനു തുല്യമായ വളര്‍ച്ച വടക്കുകിഴക്കന്‍ മേഖലയിലും യാഥാര്‍ഥ്യമാക്കാന്‍ കേന്ദ്ര ഗവണ്‍മെന്റ് ശ്രമിച്ചുവരികയാണെന്നു പ്രധാനമന്ത്രി വ്യക്തമാക്കി.
കഴിഞ്ഞ നാലു വര്‍ഷത്തിനിടെ താന്‍ 25 തവണയിലേറെ വടക്കുകിഴക്കന്‍ മേഖല സന്ദര്‍ശിച്ചിട്ടുണ്ടെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
ജലവൈദ്യുത മേഖലയെ പ്രോത്സാഹിപ്പിക്കുന്നതിനുള്ള നടപടികള്‍ക്ക് പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്രമോദിയുടെ അദ്ധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം അംഗീകാരം നല്‍കി.
‘സ്ഥാപകദിനത്തില്‍ കേന്ദ്ര വ്യവസായ സുരക്ഷോ സേനയ്ക്ക് അഭിനന്ദനങ്ങള്‍.
സുഹൃത്തും പങ്കാളിയുമായ അഫ്ഗാനിസ്ഥാന്‍ പ്രസിഡന്റ് അഷ്‌റഫ് ഘനിയുമായി ചേര്‍ന്ന് ഈ സമ്മേളനം ഉദ്ഘാടനം ചെയ്യുക എന്നതു സന്തോഷകരവുമാണ്.
അവകാശങ്ങളെക്കുറിച്ചു സമുദായാംഗങ്ങള്‍ക്കിടയില്‍ ബോധവല്‍ക്കരണം നടത്തണമെന്ന് അദ്ദേഹം നിര്‍ദേശിച്ചു.
പ്രധാനമന്ത്രി ഒരു ലിവര്‍ അമര്‍ത്തിക്കൊണ്ട് പ്രതിമയില്‍ സാങ്കല്‍പിക അഭിഷേകം നിര്‍വഹിച്ചു.
ഏകതാ ചുമരും അദ്ദേഹം ഉദ്ഘാടനം ചെയ്തു.
പ്രതിമയുടെ പാദങ്ങളില്‍ പ്രധാനമന്ത്രി പ്രത്യേക പൂജ നടത്തി.
മ്യൂസിയവും പ്രദര്‍ശനവും സന്ദര്‍ശക ഗ്യാലറിയും സന്ദര്‍ശിക്കുകയും ചെയ്തു.
ഏകതാപ്രതിമയിലൂടെ ഇന്ത്യ ഭാവിയിലേക്കുള്ള വലിയ പ്രചോദനം സ്വയം സമ്മാനിച്ചിരിക്കുകയാണെന്നു പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
പ്രതിമ നിര്‍മാണത്തിനായി പ്രയത്‌നിച്ച എല്ലാവരെയും പ്രധാനമന്ത്രി അഭിനന്ദിച്ചു.
ഈ മേഖലയിലേക്കുള്ള വിനോദസഞ്ചാരികളുടെ വരവു ഗണ്യമായി വര്‍ധിക്കാന്‍ പ്രതിമ സഹായിക്കുമെന്നും അദ്ദേഹം പറഞ്ഞു.
ദേശീയ മാധ്യമ ദിനത്തിന്റെ ഭാഗമായി പ്രസ് കൗണ്‍സില്‍ ഓഫ് ഇന്ത്യ സംഘടിപ്പിച്ച പരിപാടിയില്‍ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദി പങ്കെടുത്തു.
പ്രസ് കൗണ്‍സില്‍ ഓഫ് ഇന്ത്യയുടെ സുവര്‍ണ ജൂബിലിഅനുസ്മരിക്കാന്‍ കൂടിയായിരുന്നു ചടങ്ങ്.
ഹിമാലയത്തിന്റെ മടിത്തട്ടില്‍ സ്ഥിതി ചെയ്യുന്ന ഡെറാഡൂണിലെ വന ഗവേഷണ ഇന്‍സ്റ്റിട്യൂട്ടിന്റെ പുല്‍ത്തകിടിയില്‍ യോഗാസനങ്ങള്‍ അനുഷ്ഠിക്കുന്ന ആയിരക്കണക്കിന് സന്നദ്ധപ്രവര്‍ത്തകരോടൊപ്പം പ്രധാനമന്ത്രിയും പങ്കു ചേരും.
ഈ അവസരം പ്രമാണിച്ച് ലോകമെമ്പാടും യോഗയുമായി ബന്ധപ്പെട്ട പരിപാടികളുടെ ഒരു പരമ്പര തന്നെ സംഘടിപ്പിച്ചിട്ടുണ്ട്.
അന്താരാഷ്ട്ര യോഗാ ദിനത്തിന് മുന്നോടിയായി പ്രധാനമന്ത്രി സമൂഹ മാധ്യങ്ങളിലൂടെ വിവിധ തരം യോഗാസനങ്ങളുടെ സങ്കീര്‍ണതകള്‍ പങ്കുവച്ചു.
ദ്വീപുകളിലെ കുടുംബങ്ങളെയും സമാന പാരമ്പര്യത്തെയും കുറിച്ച് ഓര്‍മിപ്പിച്ച അദ്ദേഹം, ഇതാണു വര്‍ഷങ്ങളായി ഇന്ത്യന്‍ സമൂഹത്തിന്റെ കരുത്തെന്നു വിശദീകരിക്കുകയും ചെയ്തു.
ചടങ്ങിനെത്തുന്നതിനു മുന്‍പേ സുനാമി സ്മാരകം- വാള്‍ ഓഫ് ലോസ്‌റ് സോള്‍സ് സന്ദര്‍ശിച്ചതിനെക്കുറിച്ച് അദ്ദേഹം വിശദീകരിച്ചു.
സുനാമിയില്‍ തകര്‍ന്ന ദ്വീപുകള്‍ പുനര്‍നിര്‍മിക്കുന്നതില്‍ നിക്കോബാര്‍ നിവാസികള്‍ പുലര്‍ത്തിയ ആവേശത്തെയും നടത്തിയ കഠിനാധ്വാനത്തെയും പ്രധാനമന്ത്രി പ്രശംസിച്ചു.
വിദ്യാഭ്യാസം, ആരോഗ്യം, തൊഴില്‍, നൈപുണ്യ വികസനം, ഗതാഗതം, ഊര്‍ജം, കായികം, വിനോദസഞ്ചാരം എന്നീ മേഖലകളുടെ വികസനത്തിന് ഏറെ സഹായകമായിത്തീരുന്നവയാണ് ഇന്ന് ഉദ്ഘാടനം ചെയ്യപ്പെട്ട പദ്ധതികളെന്ന് അദ്ദേഹം വ്യക്തമാക്കി.
കടല്‍ഭിത്തി നിര്‍മാണം പൂര്‍ത്തിയാകുന്നതോടെ കാര്‍ നിക്കോബാര്‍ ദ്വീപ് സുരക്ഷിതമായിത്തീരുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ദ്വീപിലെ യുവാക്കള്‍ക്കു തൊഴില്‍നൈപുണ്യം പകര്‍ന്നുനല്‍കാന്‍ ഐ.ടി.ഐക്കു സാധിക്കുമെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
പരിസ്ഥിതിയും സംസ്‌കാരവും സംരക്ഷിച്ചുകൊണ്ട് വികസന പ്രവര്‍ത്തനം നടത്താനാണു ശ്രമിക്കുന്നതെന്നും പ്രധാനമന്ത്രി പറഞ്ഞു.
കടലിനോടു ചേര്‍ന്ന രാജ്യത്തെ പ്രദേശങ്ങളാണു നീല വിപ്ലവത്തിന്റെ കേന്ദ്രങ്ങളെന്ന് അദ്ദേഹം ഓര്‍മിപ്പിച്ചു.
ഇന്ത്യന്‍ പൊലീസ് സര്‍വീസ് ( ഐപിഎസ്) 2015ലെ പ്രൊബേഷണര്‍മാര്‍ പ്രധാനമന്ത്രി ശ്രീ നരേന്ദ്ര മോദിയുമായി ഇന്ന് കൂടിക്കാഴ്ചയും ആശയവിനിമയവും നടത്തി.
സാമ്പത്തിക ഇടപാടുകളിലൂടെ ഇരു രാജ്യങ്ങളും മുമ്പൊരിക്കലും ഇല്ലാത്ത വിധം നേട്ടമുണ്ടാക്കിയിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി പ്രസ്താവിച്ചു.
തിരഞ്ഞെടുത്ത ഗുണഭോക്താക്കള്‍ക്ക് അദ്ദേഹം പി.എം.എസ്.വൈ.എം പെന്‍ഷന്‍ കാര്‍ഡുകള്‍ വിതരണം ചെയ്തു.
ഇതൊരു ചരിത്ര ദിനമാണെന്ന് വിശേഷിപ്പിച്ച പ്രധാനമന്ത്രി രാജ്യത്തെ അനൗപചാരിക മേഖലയിലെ 42 കോടിയോളം വരുന്ന തൊഴിലാളികള്‍ക്ക് പി.എം.എസ്.വൈ.എം സമര്‍പ്പിച്ചു.
സ്വാതന്ത്ര്യത്തിനു ശേഷം ഇതാദ്യമായാണ് അനൗപചാരിക മേഖലയിലെ കോടിക്കണക്കിന് തൊഴിലാളികള്‍ക്കായി ഇത്തരമൊരു പദ്ധതി വിഭാവനം ചെയ്തിട്ടുള്ളതെന്ന് പ്രധാനമന്ത്രി കൂട്ടിച്ചേര്‍ത്തു.
പി.എം.എസ്.വൈ.എമ്മിന്റെ പ്രയോജനങ്ങള്‍ പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
ഗുണഭോക്താവ് നല്‍കുന്ന വിഹിതത്തിന് തുല്യമായ തുക ഗവണ്‍മെന്റും നല്‍കുമെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
സ്വന്തം വീട്ടിലും അയല്‍പക്കത്തും അസംഘടിത മേഖലയില്‍ ജോലി ചെയ്യുന്നവരെ പി.എം.എസ്.വൈ.എമ്മില്‍ ചേര്‍ക്കാനും അതിന് സഹായിക്കാനും പ്രധാനമന്ത്രി അഭ്യര്‍ത്ഥിച്ചു.
പി.എം-എസ്.വൈ.എമ്മിനോടൊപ്പം ആയുഷ്മാന്‍ ഭാരതിനു കീഴില്‍ നല്‍കുന്ന ആരോഗ്യ പരിരക്ഷ, പ്രധാനമന്ത്രി ജീവന്‍ ജ്യോതി ബീമാ യോജന, പ്രധാനമന്ത്രി സുരക്ഷാ ബീമാ യോജന ജീവന്‍ പരിരക്ഷ, അംഗവൈകല്യ പരിരക്ഷ എന്നിവ അസംഘടിത മേഖലയിലെ തൊഴിലാളികള്‍ക്ക് അവരുടെ വാര്‍ദ്ധക്യകാലത്ത് സമഗ്രമായ സാമൂഹ്യ സുരക്ഷാ പരിരക്ഷ ഉറപ്പുവരുത്തും.
അഴിമതിക്കെതിരായ ശക്തമായ നിലപാട് ആവര്‍ത്തിച്ചുകൊണ്ട്, ഇടനിലക്കാരെയും അഴിമതിയും തുടച്ചു നീക്കാന്‍ തന്റെ ഗവണ്‍മെന്റ് പ്രതിജ്ഞാബദ്ധമാണെന്ന് പ്രധാനമന്ത്രി പറഞ്ഞു.
ആഘോഷങ്ങളുടെ ഭാഗമായി രാജ്പഥ് മൈതാനത്തു നടക്കുന്ന പ്രദര്‍ശനം പ്രധാനമന്ത്രി സന്ദര്‍ശിക്കുകയും ചെയ്യും.
ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള തന്ത്രപരമായ പങ്കാളിത്തം ഒരു പതിറ്റാണ്ട് പൂര്‍ത്തിയാക്കുന്ന വേളയിലാണ് ഈ സന്ദര്‍ശനം.
എല്ലാ തലങ്ങലിലും നാം തമ്മിലുള്ള സഹവര്‍ത്തിത്വം വര്‍ദ്ധിച്ചു.
ഇരു രാജ്യങ്ങളുടെയും പൊതുവായ താല്പര്യങ്ങള്‍ക്കും സംരംഭങ്ങള്‍ക്കും പിന്തുണ ലഭ്യമാക്കുന്നതിനുള്ള അന്താരാഷ്ട്ര പശ്ചാത്തലം ഒരുക്കാന്‍ നാം യോജിച്ച് പ്രവര്‍ത്തിച്ചു.
ഇരു രാജ്യങ്ങളുടെയും തന്ത്രപ്രധാനമായ പങ്കാളിത്തം ശക്തമാക്കാനുള്ള പരസ്പര താല്പര്യത്തിന് അനുസൃതമായിട്ടാവും ഇത്.
ലാറ്റിന്‍ അമേരിക്കയിലെ നമ്മുടെ ഏറ്റവും പ്രധാനപ്പെട്ട സാമ്പത്തിക പങ്കാളിയാണ് ബ്രസീസല്‍.
ഇരു രാജ്യങ്ങളും തമ്മില്‍ നിക്ഷേപം നടത്തുന്നതിനുള്ള ഉഭയകക്ഷി കരാറിന് അന്തിമ രൂപമായിക്കഴിഞ്ഞു.
ഇരു രാജ്യങ്ങളും തമ്മിലുള്ള വ്യാപാര നിക്ഷേപ ബന്ധങ്ങള്‍ക്ക് ഈ കരാര്‍ ഊര്‍ജ്ജം പകരും.
ബ്രസീലിന്റെ ആഭ്യന്തര സാമ്പത്തിക വിഷയങ്ങള്‍ക്കാണ് പ്രസിഡന്റ് ടെമര്‍ ഇപ്പോള്‍ പ്രാധാന്യം നല്കുന്നത് എന്ന് നമുക്ക് അറിയാം.
ഇക്കാര്യത്തിന്‍ ഇന്ത്യക്ക് വലിയ പങ്കാളിത്തം വഹിക്കാന്‍ സാധിക്കും.
ബ്രസീല്‍ കമ്പനികളെ ഞാന്‍ ഇന്ത്യയിലേയ്ക്ക് സ്വാഗതം ചെയ്യുന്നു, ഇവിടെ നിക്ഷേപം നടത്തി ഇന്ത്യയുമായുള്ള ദീര്‍ഘ കാല വ്യാപാര പങ്കാളിത്തം ശക്തിപ്പെടുത്തി മുമ്പോട്ടു പോകുന്നതിന് ഞാന്‍ അവരെ ക്ഷണിക്കുന്നു.പ്രസിഡന്റ് ടെമറും ഞാനും നമ്മുടെ സിഇഒ മാരുമായി ഇക്കാര്യങ്ങള്‍ നേരിട്ട് ചര്‍ച്ച ചെയ്യുകയുണ്ടായി.
നാം ഇതിന് പൂര്‍ണമായ പിന്തുണ നല്കും.
ഇത് സാധിക്കുന്നതിനുള്ള വഴികള്‍ തേടാന്‍ പ്രസിഡന്റ് ടെമറിന്റെ ഇന്ത്യാ സന്ദര്‍ശനം വളരെ പ്രയോജനപ്പെട്ടു.
2017 നെ ഇന്ത്യ-യു.കെ സാംസ്‌കാരിക വര്‍ഷമായി ആഘോഷിക്കുന്നതിനെ അദ്ദേഹം സ്വാഗതം ചെയ്തു.
‘അഭിവന്ദ്യനായ ലോക് നായക് ജയപ്രകാശ് നാരായണിനെ അദ്ദേഹത്തിന്റെ ജയന്തിയില്‍ ഞാന്‍ വണങ്ങുന്നു.
ഗാന്ധിജയന്തി ദിനത്തില്‍ ശുചിത്വം പുനരുപയോഗ ഊര്‍ജ്ജം എന്നിവയ്ക്കായിരിക്കും പ്രധാനമന്ത്രിയുടെ പരിപാടികളില്‍ പ്രത്യേക ഊന്നല്‍.
ഇന്ത്യയുടെ വിജയത്തിന്റെ ഗുണഫലങ്ങള്‍ നമ്മുടെ പങ്കാളികള്‍ക്കും ലഭ്യമാണ്!
ബജറ്റ് സമ്മേളനത്തിന്റെ ഫലം
ബജറ്റ് സമ്മേളനം കൊണ്ടുണ്ടായ ഗുണപരമായ മാറ്റങ്ങള്‍ പങ്കുവെക്കാന്‍ ഞാന്‍ ആഗ്രഹിക്കുന്നു.
അടിസ്ഥാനസൗകര്യ പദ്ധതികളിലെ മൂലധനച്ചെലവ് മുന്‍വര്‍ഷങ്ങളെ അപേക്ഷിച്ച് 48 ശതമാനം കൂടുതലുമാണ്.
ഗോസംരക്ഷണത്തിന്റെ പേരില്‍ അക്രമം നടത്തുന്നവര്‍ക്കെതിരെ സംസ്ഥാന ഗവണ്‍മെന്റുകള്‍ കര്‍ശന നടപടി കൈക്കൊള്ളണം
പശുവിനെ അമ്മ ആയാണു നമ്മുടെ രാജ്യത്തു ബഹുമാനിച്ചുവരുന്നത്.
അഴിമതിക്കെതിരെയുള്ള പ്രവര്‍ത്തനം
അഴിമതിക്കാരായ നേതാക്കളെ തിരിച്ചറിഞ്ഞ് അവരെ രാഷ്ട്രീയത്തില്‍നിന്നു മാറ്റിനിര്‍ത്തേണ്ട ഉത്തരവാദിത്തം പാര്‍ട്ടികള്‍ക്ക് ഉണ്ട്.
നിയമസംവിധാനം നിലനില്‍ക്കുന്നുവെങ്കില്‍, രാഷ്ട്രീയ ഗൂഢാലോചനയെന്ന വാദമുയര്‍ത്തി സ്വയരക്ഷ തീര്‍ക്കുന്നവര്‍ ഉയര്‍ത്തുന്ന വെല്ലുവിളികളെ ഇല്ലാതാക്കുന്നതിനായി കൈകോര്‍ക്കാന്‍ നമുക്കു സാധിക്കണം.
രാജ്യത്തെ കൊള്ളടിച്ചവര്‍ക്കൊപ്പം നിന്നതുകൊണ്ടു രാജ്യത്തിന് ഒരു നേട്ടവും ഉണ്ടാക്കാന്‍ സാധിക്കില്ല.
അവര്‍ കെട്ടിപ്പടുക്കുന്ന വ്യവസായ പങ്കാളിത്തം നമ്മുടെ വാണിജ്യ ഇടപാടുകളുടെ ഗതിവേഗം വര്‍ധിപ്പിക്കുമെന്ന് എനിക്ക് ആത്മവിശ്വാസമുണ്ട്.
മലേഷ്യയില്‍ ഒരു വളം ഉല്‍പാദനശാല തുടങ്ങാനുള്ള നിര്‍ദിഷ്ട ധാരണാപത്രവും മലേഷ്യയില്‍ അധിക ശേഖരമുള്ള യൂറിയ ഇന്ത്യയിലേക്ക് കൊണ്ടുവരുന്നതും സ്വാഗതാര്‍ഹമായ സംഭവ വികാസങ്ങളാണ്
സൂറത്തിലെ മികച്ച ആതുരാലയമായ റസീല ബെന്‍ സെവന്തിലാല്‍ ഷാ വീനസ് ആശുപത്രി പ്രധാനമന്ത്രി നരേന്ദ്ര മോദി ഉദ്ഘാടനം ചെയ്തു.
മരണനിരക്ക് കുറയുന്നതില്‍ പ്രധാനമന്ത്രി സുരക്ഷിത് മാതൃത്വ അഭിയാന്‍, മിഷന്‍ ഇന്ദ്രധനുഷ് തുടങ്ങിയ പദ്ധതികള്‍ സുപ്രധാന പങ്കാണ് വഹിച്ചതെന്നു പ്രധാനമന്ത്രി ഓര്‍മിപ്പിച്ചു.
ചെങ്കോട്ടയില്‍ നിന്നു താന്‍ നടത്തിയ സ്വച്ഛ് അഭിയാന്‍ പ്രഖ്യാപനത്തെ പരിഹസിച്ചവര്‍ക്കു മറുപടി നല്‍കിയ അദ്ദേഹം, 97 ശതമാനം ജനങ്ങള്‍ക്കും ശുചിത്വപൂര്‍ണമായ ശൗചാലയം ലഭ്യമായിക്കഴിഞ്ഞുവെന്നു വ്യക്തമാക്കി.
ആയുഷ്മാന്‍ ഭാരത് പദ്ധതി ആരോഗ്യപൂര്‍ണമായ ഇന്ത്യ സൃഷ്ടിക്കുന്നതിനു സഹായകമായ പുതിയ സാഹചര്യം സൃഷ്ടിക്കുമെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
കൂടുതല്‍ ജനറിക് മരുന്നുകള്‍ ഇപ്പോള്‍ ലഭ്യമാണെന്നും ആരോഗ്യ സംരക്ഷണച്ചെലവ് കുറയ്ക്കാന്‍ മാത്രമല്ല, അനേകം വിലപ്പെട്ട ജീവന്‍ രക്ഷിക്കാനും ഇതു സഹായകമാകുമെന്നും പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
പരിസ്ഥിതി സംരക്ഷണത്തിനായി യത്‌നിക്കുന്ന എല്ലാ വ്യക്തികളുടെയും സംഘടനകളുടെയും ഇച്ഛയെയും, നിശ്ചയദാര്‍ഢ്യ ത്തെയും നാം അഭിവാദ്യം ചെയ്യുന്നു.
പരുക്കേറ്റവര്‍ വേഗം സുഖം പ്രാപിക്കുന്നതിനായി പ്രാര്‍ഥിക്കുന്നു.
കര്‍ഷകര്‍ക്കു പറയാനുള്ള കാര്യങ്ങള്‍ നേരിട്ടറിയാന്‍ ഉദ്ദേശിച്ചാണിത്.
ഇന്ത്യയ്ക്കും പോര്‍ച്ചുഗലിനും ഇടയിലെ നയതന്ത്ര ബന്ധങ്ങള്‍ പുന:സ്ഥാപിക്കുന്നതിന്റെ ശില്‍പിയായിരുന്നു അദ്ദേഹം.
ദുഖത്തിന്‍റെ ഈ വേളയില്‍ ഞങ്ങള്‍ പൂര്‍ണ്ണ പിന്തുണ നല്‍കി പോര്‍ച്ചുഗലിനൊപ്പം നില്‍ക്കുന്നു.
ഇത് സംഘടിപ്പിക്കുന്നതിനുള്ള സഹായത്തിനും പ്രയത്‌നത്തിനും ഇതൊരു വലിയ വിജയമാക്കിത്തീര്‍ത്തതിനും കര്‍ണാടക മുഖ്യമന്ത്രി സിദ്ധരാമയ്യ ജിയ്ക്കും അദ്ദേഹത്തിന്റെ സര്‍ക്കാരിന് ആകെയും നന്ദി പറയുന്നു.
ആദരണീയനായ പോര്‍ച്ചുഗല്‍ പ്രധാനമന്ത്രി, സൂരിനാം വൈപ്രസിഡന്റ്, മലേഷ്യയില്‍ നിന്നും മൗറീഷ്യസില്‍ നിന്നുമുള്ള ബഹുമാന്യരായ മന്ത്രിമാര്‍ എന്നിവരെ ഈ സമ്മേളനത്തിലേക്ക് സ്വാഗതം ചെയ്യാന്‍ എനിക്ക് പ്രത്യേക അഭിമാനമുണ്ട്.
അതിനു വേണ്ടി നമ്മുടെ ഭരണ സംവിധാനങ്ങളുടെ മുഴുവന്‍ സാഹചര്യങ്ങളും നാം ശക്തിപ്പെടുത്തുകയാണ്.
2014 മുതല്‍ 2016 വരെയുള്ള കഴിഞ്ഞ രണ്ട് വര്‍ഷം അമ്പത്തിനാലോളം രാജ്യങ്ങളില്‍ നിന്ന് തൊണ്ണൂറായിരത്തോളം ഇന്ത്യക്കാരെയാണ് നാം സഹായം ലഭ്യമാക്കി തിരിച്ചെത്തിച്ചത്.
പൊതുമേഖലാ മണ്ഡലത്തില്‍ ഒരു പുതിയ തുടക്കമാണ് ഈ സംഗമമെന്നു സദസ്സിനെ അഭിസംബോധന ചെയ്യവേ പ്രധാനമന്ത്രി വിശദീകരിച്ചു.
സ്വാതന്ത്ര്യം ലഭിച്ചതു മുതല്‍ രാഷ്ട്രനിര്‍മാണത്തിനും രാഷ്ട്രത്തിന്റെ സമ്പദ്‌വ്യവസ്ഥ കെട്ടിപ്പടുക്കുന്നതിനും പൊതുമേഖല നിര്‍ണായകമായ സംഭാവനകള്‍ അര്‍പ്പിച്ചിട്ടുണ്ടെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
അതേസമയം, പഴയകാലത്തെ കീര്‍ത്തി പറഞ്ഞിരുന്നതുകൊണ്ടു കാര്യമില്ലെന്നും ഉയര്‍ന്നുവരുന്ന വെല്ലുവിളികളെ നേരിടാന്‍ സജ്ജമാകുക എന്നതു പ്രധാനമാണെന്നും അദ്ദേഹം കൂട്ടിച്ചേര്‍ത്തു.
സംരംഭകത്വവും നൂതനത്വവുമായിരിക്കണം 21ാം നൂറ്റാണ്ടില്‍ മുന്നോട്ടുനയിക്കുന്ന ആദര്‍ശങ്ങളെന്നു പ്രധാനമന്ത്രി പറഞ്ഞു.
ലോകത്തിലെ ഏറ്റവും വലിപ്പമേറിയ 500 കമ്പനികളില്‍ നാലിലൊന്നും ചില രാജ്യങ്ങളിലെ പൊതുമേഖലാ സംരംഭങ്ങളാണെന്നു പ്രധാനമന്ത്രി വെളിപ്പെടുത്തി.
പ്രധാനമന്ത്രി ആവാസ് യോജന പദ്ധതിയിലെ 25,000 ഗുണഭോക്താക്കളുടെ സംയുക്ത ഇ-ഗൃഹപ്രവേശം വീഡിയോ കോണ്‍ഫറന്‍സിങ് വഴി പ്രധാനമന്ത്രി ഉദ്ഘാടനം ചെയ്യും.
ഇതോടൊപ്പം പൊതുയോഗത്തെ അഭിസംബോധന ചെയ്യുന്നുമുണ്ട്.
തുടര്‍ന്ന്, അദ്ദേഹം ഒഡിഷയിലേക്കു തിരിക്കും.
കസ്റ്റംസ് കുറ്റകൃത്യങ്ങള്‍ തടയാനും നിയന്ത്രിക്കാനും ആവശ്യമായ വിവരങ്ങള്‍ ലഭിക്കുന്നതിന് ഈ കരാര്‍ സഹായിക്കും.
ഇന്ത്യയും മ്യാന്‍മറും തമ്മില്‍ കരമാര്‍ഗ്ഗമുള്ള അതിര്‍ത്തി കടക്കുന്നത് സംബന്ധിച്ച കരാറിന് പ്രധാനമന്ത്രി ശ്രീ.നരേന്ദ്ര മോദിയുടെ അധ്യക്ഷതയില്‍ ചേര്‍ന്ന കേന്ദ്ര മന്ത്രിസഭായോഗം അംഗീകാരം നല്‍കി.
