ইয়ে কোৱাণ্টাম ষ্টেটিষ্টিকছৰ ভেটি নিৰ্মাণ কৰি আধুনিক আনবিক সূত্ৰ অধ্যয়নৰ প্ৰেক্ষাপট ৰচনা কৰিছিল।
এই বুজাবুজি চুক্তিয়ে পৃথিৱী বিজ্ঞান বিভিন্ন প্ৰকল্পৰ লগতে কুমেৰু আৰু দক্ষিণাঞ্চলীয় সাগৰৰ প্ৰাকৃতিক পৰিৱেশৰ সুৰক্ষা আৰু সংৰক্ষণ সম্পৰ্কীয় বিষয়ত বিজ্ঞানসন্মত সহযোগিতা বৃদ্ধিত সহায় কৰিব৷
তেওঁ এক নতুন ভাৰত গঠনত, বিশেষকৈ গৱেষণা আৰু নতুনত্ব উদ্ভাৱনৰ ক্ষেত্রত সহযোগিতাৰ তথা অংশগ্ৰহণৰ বাবে প্ৰবাসী ভাৰতীয়সকল প্ৰতি আহ্বান জনায়।
এই আঁচনি ঘোষণাৰ ২৪ দিন হোৱা বুলি কয় প্ৰধানমন্ত্ৰীয়ে৷
এনে পৰিস্থিতিত জীৱ-জন্তুৰ জীয়াই থকাতো অসম্ভৱ।
চিএপিএফৰ দৰে বেটেলিয়ন নহ’লেও বৰ্তমান সমগ্ৰ দেশৰ ৩৩৬টা ঔদ্যোগিক প্ৰতিষ্ঠান(৫৯টা বিমান বন্দৰসহ)ত চিআইএছএফে নিৰাপত্তা প্ৰদান কৰি আছে।
মহাত্মা গান্ধীৰ আহ্বান আছিল– ‘কৰিম অথবা মৰিম।
এই প্ৰকল্পৰ সামগ্ৰিক ব্যয় ৩০,০০০ কোটি টকাতকৈও অধিক।
ভাষণ প্ৰসংগত তেওঁ যোৱা দুদিনত বিভিন্ন উন্নয়নমুলক প্ৰকল্প আৰু কামৰ উদ্বোধন অথবা কেতবোৰ প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰাৰ কথাও উল্লেখ কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে নতুন দিল্লীৰ দ্বাৰকাত ২০ ছেপ্টেম্বৰ, ২০১৮ত ভাৰত আন্তঃৰাষ্ট্ৰীয় সন্মিলন আৰু প্ৰদৰ্শনী কেন্দ্ৰৰ আধাৰশিলা স্থাপন কৰিব।
২০১৫ চনত মোৰ দক্ষিণ কোৰিয়া ভ্ৰমণৰ পিছত আমি সেই দেশখনক সহযোগিতাৰ বাবে ‘ইনভেষ্ট ইণ্ডিয়া’ৰ অধীনত “কোৰিয়া প্লাছ” কোষ এটা আৰম্ভ কৰিছিলো।
মই লক্ষ্য কৰিছোঁ যে শেহতীয়াভাৱে খাদীৰ প্রতি মানুহৰ আকর্ষণ বাঢ়িছে আৰু মই এইটো কোৱা নাই যে কোনোবাই কেৱল খাদী পৰিধান কৰক, কিন্তু নানাধৰণৰ ফেব্ৰিকৰ ঠাই এজোৰ খাদী কাপোৰ পিন্ধিব পৰা নাযায় নে?
নেপালৰ প্ৰধানমন্ত্ৰী শ্ৰীমান কে.পি শৰ্মা অ’লীক সাক্ষাৎ কৰিবলৈও মই আগ্ৰহেৰে বাট চাইছো৷ মে’,২০১৮ত মোৰ অন্তিম নেপাল ভ্ৰমণৰ পাছত আমি পুনৰ এবাৰ আমাৰ দ্বিপাক্ষিক সম্পৰ্কৰ অগ্ৰগতিৰ বুজ ল’ব পাৰিম৷
বিজ্ঞানৰ বিভাগসমূহে এতিয়া বহুতৰপীয়া পদক্ষেপ গ্ৰহণৰ বাবে চিন্তা-চৰ্চা কৰি আছে বুলি মোক জানিবলৈ দিছে।
ক্ৰান্তি মন্দিৰ আমাৰ স্বাধীনতা সেনানীসকলৰ সাহসৰ প্ৰতীকস্বৰূপ৷ স্বাধীনতা দিৱসৰ প্ৰাক্ মুহূৰ্তত ইয়াৰ জৰিয়তে আমি আমাৰ ইতিহাসৰ সৈতে জড়িত হ’ব পাৰিম আৰু তৰুণ প্ৰজন্ম তথা নাগৰিকসকলৰ মাজত দেশপ্ৰেমৰ ভাৱনাও জাগ্ৰত হ’ব৷
ৰাষ্ট্ৰীয় সৈনিক স্মাৰক দেশলৈ উচৰ্গা কৰাৰ কেইটামান মুহূৰ্তৰ পিছতে ‘ৰাইজিং ইণ্ডিয়া’ত ভাষণ প্ৰদান কৰিবলৈ পাই তেওঁ সুখী হোৱা বুলি প্ৰকাশ কৰে৷ সন্মিলনৰ বিষয় বস্তু- ৰাজনীতিৰ ঊৰ্ধতঃ ৰাষ্ট্ৰৰ স্বাৰ্থৰ সংজ্ঞাক এক গুৰুত্বপূৰ্ণ বিষয় বুলি তেওঁ অভিহিত কৰে৷
তেওঁ কয় যে অতীতৰ দৰে বর্তমানৰ ভাৰত আজিও সমানে উজ্জ্বল আৰু প্রাণৱন্ত।
মই দৃঢ় বিশ্বাসী যে বিমষ্টেক সন্মিলনে এখন শান্তিপূৰ্ণ, সমৃদ্ধিশালী আৰু বহনক্ষম বংগোপ সাগৰ অঞ্চল গঢ়াত সহায়ক বিবেচিত হ’ব৷
উল্লেখ্য যে দেশত চিকিৎসকৰ নাটনিৰ সমস্যা মোকাবিলা কৰিবলৈ ২০১৬ৰ ১৫ জুনত অনুষ্ঠিত কেবিনেট বৈঠকত কেন্দ্ৰীয় স্বাস্থ্য সেৱাৰ অধীনস্ত চিকিৎসকসকলৰ অৱসৰৰ বয়স ৬৫ বছৰ বয়সলৈ বৃদ্ধি কৰাৰ সিদ্ধান্ত লোৱা হৈছিল।
মই প্ৰায়েই কওঁ যে আমাৰ দেশ কোটি কোটি মেধাৱী লোকেৰে পূৰ্ণ।
এই পৰিমাণ পূৰ্বতকৈ তিনিগুণৰো অধিক৷
ছুটীৰ দিন বা দেওবাৰবোৰত এঠাইত একত্ৰিত হৈ একেলগে কাম কৰক।
এই সকল মহাপুৰুষে দেশৰ চাৰিও চুক ঘুৰিছে।
শাৰীটোৰ অন্তিমগৰাকী লোক মোৰ বাবে সদায়েই অগ্ৰাধিকাৰযোগ্য।
ৰাষ্ট্ৰসংঘত আমেৰিকাৰ স্থায়ী প্ৰতিনিধি নিক্কি হেলীয়ে আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে৷
সাম্প্ৰতিক আন্তঃৰাষ্ট্ৰীয় ব্যৱস্থা তথা বিশ্বৰ প্ৰশাসনিক আন্তঃগাঁথনিৰ বাবে সমগ্ৰ বিশ্বৰ নেতা, চৰকাৰ, নীতি নিৰ্ধাৰক, কৰ্পোৰেট আৰু সভ্য সামজে গুৰুত্ব দিয়াৰ প্ৰয়োজন আছে।
এই মত-বিনিময় অনুষ্ঠানতে প্ৰধানমন্ত্ৰীয়ে আমাৰ দেশৰ সংস্কৃতিৰ এক অভিন্ন অংগ হিচাপে অভিহিত কৰে ‘সেৱাই পৰম ধৰ্ম’ক৷
গ্ৰামাঞ্চলত ১.২৬ লাখ বেংকিং কৰেছপনডেণ্ট নিয়োগ কৰা হৈছে, যিসকলে ১,০০০ৰ পৰা ১,৫০০ পৰিয়ালৰ বাবে বেংকিং সূযোগ-সুবিধা প্ৰদান কৰিছে।
• ২০২২ চনৰ ভিতৰত কিদৰে ভাৰতীয় পিএছইউয়ে দেশৰ আমদানি বিল হ্ৰাস কৰিব?
প্ৰধানমন্ত্ৰীয়ে প্ৰকল্প মুকলি কৰা এই অনুষ্ঠানত অন্ধ্ৰপ্ৰদেশআৰু তেলেংগানাৰ ৰাজ্যপাল শ্ৰী ই এছ এল নৰসিংহ আৰু কেন্দ্ৰীয় বাণিজ্য আৰু উদ্যোগ তথা অসামৰিক বিমা পৰিবহন মন্ত্ৰী শ্ৰী সুৰেশ প্ৰভূও উপস্থিত থাকে।
আমাৰ সাংস্কৃতিক ঐতিহ্য হাজাৰ বছৰ পুৰণি, সাংস্কৃতিক পৰম্পৰা, সামাজিক ৰীতি-নীতি, ঐতিহাসিক ঘটনাৱলী লক্ষ্য কৰিলে আমি দেখো যে ৩৬৫ দিনৰ প্রায় প্রত্যেক দিনেই আমাৰ জীৱন উৎসৱময় হৈ থাকে।
আমি যদি কেৱল আমাৰ অপচয়ক বচাব পাৰো আৰু আমাৰ ফল-মূল, শাক-পাছলি আৰু উদ্যান শস্যক মূল্যযুক্ত কৰাত সহযোগী হওঁ, তেতিয়াহ’লে পৰিৱেশগত আৰু অর্থনৈতিক ক্ষেত্রত কিমানখিনি লাভ কৰিব পাৰিম, ভাৱকছোন।
মই এইটো জানিও আনন্দিত হৈছে যে এই কেন্দ্রটোৰ জৰিয়তে ৫০০গৰাকী লোকৰ প্ৰত্যক্ষ সংস্থাপন আৰু ১৫ হাজাৰ লোকৰ পৰোক্ষ সংস্থাপন সৃষ্টি হ’ব।
প্ৰতিৰক্ষা ক্ষেত্ৰত সহযোগিতাৰ বাবে ক্লাছিফাইড তথ্যৰ বিনিময় আৰু পাৰস্পৰিক সুৰক্ষাৰ বাবে দ্বিপাক্ষিক চুক্তিৰ চূড়ান্তকৰণ৷
• অমৃতশৰৰ এছজিপিচিৰ পৰা লাভ কৰা এটি বিশেষ উপহাৰে ১০.১ লাখ টকা লাভ কৰে৷ ইয়াৰ ভিত্তিমূল্য আছিল ১০হাজাৰ টকা৷
(১) এনেধৰণৰ বিশেষভাৱে প্ৰস্তুত কৰা আৰু আধুনিক সামৰ্থ্যৰে সজ্জিত সুবিধা থকা ভাৰত হৈছে বিশ্বৰ চতুৰ্থখন দেশ।
আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰী ইয়াৰ এক উজ্জ্বল দৃষ্টান্ত।
আন্তঃৰাষ্ট্ৰীয় যোগ দিৱসৰ প্ৰাকক্ষণত প্ৰধানমন্ত্ৰীয়ে ছ’চিয়েল মিডিয়াৰ জৰিয়তে বিভিন্ন যোগাসনৰ গূঢ়াৰ্থক শ্বেয়াৰ কৰিবলৈ আহ্বান জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৩১ ডিচেম্বৰ আৰু ১ জানুৱাৰীত ভিডিঅ’ কনফাৰেন্সযোগে দুখন সভাত ভাষণ আগঢবঢ়াব।
এতিয়া এইবোৰৰ সৈতে সংযোগৰ বাবে পথ নির্মাণৰ কাম আৰম্ভ কৰা হৈছে।
আমাৰ দেশত জ্ঞান আৰু প্রাণশক্তিৰে ভৰপুৰ সুদক্ষ পেছাদাৰী লোক আছে।
১২৫ কোটি ভাৰতীয়ই এই ভাৰত নির্মাণ কৰিছে।
বর্তমান অব্যাহত থকা যুৱপ্ৰজন্মৰ ভ্ৰমণ বিনিময় কার্যসূচী, লেখকসকল ভ্ৰমণ বিনিময় কার্যসূচী আৰু দুয়ো দেশৰ ৰাষ্ট্ৰীয় চলচ্চিত্র উৎসৱত ক্ষেত্ৰত পাৰস্পৰিক সহযোগিতাকো দুয়োখন দেশে আদৰণি জনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰন্দ্ৰ মোদীয়ে আজি অলপতে অনুষ্ঠিত ১৭ বছৰৰ অনুৰ্ধৰ ফিফা বিশ্বকাপত অংশ গ্ৰহণ কৰা ভাৰতীয় দলৰ খেলুৱৈসকলৰ সৈতে সাক্ষাৎ কৰে।
এনেধৰণৰ অন্য কেতবোৰ কেন্দ্রতো আমি যৌথভাবে কাম কৰিছো।
যোৱা ২০ বছৰত বন্দৰৰ প্ৰকল্পসমূহৰ ক্ষেত্ৰত হোৱা সমস্যাসমূহৰ প্ৰতি লক্ষ্য ৰাখি এই সিদ্ধান্ত লোৱা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ নিমন্ত্ৰণক্ৰমে ১৯ ছেপ্টেম্বৰ, ২০১৮ত আফগানিস্তানৰ ৰাষ্ট্ৰপতি আশ্ৰফ ঘানিয়ে ভাৰত ভ্ৰমণলৈ আহে।
দেশৰ সেনাৰ প্ৰতি সন্মানৰ ভাৱ জাগ্ৰত কৰাৰ এক প্ৰয়াস।
“আজিৰ দিনটো সমগ্ৰ বিশ্বৰ লোকসকলৰ বাবে এক গৌৰৱৰ মুহূর্ত, কিয়নো যোগৰ দ্বাৰা সকলোৱেই সূর্যৰ উজ্জ্বলতা আৰু উষ্ণতাক স্বাগত কৰিছে।
জম্মু বিশ্ববিদ্যালয়ত উদ্যমিতা, উদ্ভাৱন আৰু কেৰিয়াৰ হাবৰ আধাৰশিলা স্থাপন৷
দেশত শক্তিৰ চাহিদা ২০৪০ চনলৈ দ্বিগুণতকৈও অধিক হ’ব বুলি আশা কৰা হৈছে।
প্ৰতিষ্ঠানটোৰ দ্বাৰা আয়োজিত প্ৰশিক্ষণ গৱেষণা আৰু অন্যান্য বিভিন্ন প্ৰকল্পই বানিজ্যিক পৰিচালনাৰ ক্ষেত্ৰসমুহত ছাত্ৰ-ছাত্ৰীবোৰক ৰোজগাৰ পোৱাত দক্ষ কৰিবলৈ সক্ষম হ’ব৷
উ্ল্লেখ্য যে গুজৰাটৰ একাংশ লোকৰ মাজত বিশেষকৈ কচ্চ জিলাত থকা ‘কান্দলা বন্দৰ’টো ‘দীনদয়াল বন্দৰ, কান্দলা’ হিচাপে নামকৰণৰ দাবী উত্থাপন হৈছিল।
এই শোকৰ মুহূর্তত তেওঁৰ পৰিয়ালবৰ্গ আৰু শুভাকাংক্ষীসকলৰ প্ৰতি মোৰ সমবেদনা জ্ঞাপন কৰিছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে নতুন দিল্লীৰ নাজাফগড়ত গ্ৰামীণ স্বাস্থ্য প্ৰশিক্ষণ কেন্দ্ৰ (আৰএছটিচি)ত প্ৰায় ৯৫ কোটি টকাৰ আনুমানিক ব্যয়ৰে ১০০খন বিচনাযুক্ত সাধাৰণ চিকিৎসালয়ৰ নিৰ্মাণ তথা পৰিচালনাৰ বাবে অনুমোদন প্ৰদান কৰিছে৷
তেওঁলোকৰ শোকসন্তপ্ত পৰিয়াললৈও মোৰ সমবেদনা যাচিছোঁ।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বাবু জগজীৱন ৰামৰ জন্ম বাৰ্ষিকীত তেওঁলৈ প্ৰণাম জনাইছে৷
তেওঁ কয় যে দক্ষিণ এছিয়াৰ ভিতৰত ভাৰতৰ স্থান প্ৰথম আৰু শীর্ষৰ ৫০খন দেশৰ তালিকাত ভাৰতক অন্তৰ্ভূক্ত কৰিবলৈ আৰু মাত্ৰ কেইটামান পৰ্যায়হে বাকী আছে।
তেওঁ কয় যে সকলোৰে মাজত এনে এক শক্তি আৰু আগ্রহ জগাই তোলা দৰকাৰ, যাতে অহা ২০২২ চনৰ ভিতৰত নতুন ভাৰত গঠনৰ লক্ষ্যৰে আমি কিবা নহয় কিবা ধৰণৰ নিজা অৱদান আগবঢ়াব পাৰোঁ।
ভাৰতত খাদ্য প্ৰস্তুতকৰণ অতীজৰে পৰা চলি অহা জীৱনধাৰাৰ এক অংগ।
এয়া কেৱল কোনো কূটনৈতিক আৱশ্যকতা নহয়, ই এক অর্থনৈতিক বিষয়ো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে দেশৰ প্ৰথম প্ৰধানমন্ত্ৰী পণ্ডিত জৱাহৰলাল নেহৰুৰ জন্মবাৰ্ষিকীত তেওঁলৈ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছে৷
কোনে অভিনৱ পদ্ধতিৰে দুর্নীতি কৰিব পাৰে, তাক লৈ প্ৰতিযোগিতা।
বাৰ্তালাপৰ সময়ত প্ৰধানমন্ত্ৰীয়ে সুৰক্ষিত মাতৃত্ব অভিযান সন্দৰ্ভত অধিক তথ্য প্ৰকাশৰ বাবে আহ্বান জনায়৷
আজিৰ এই ডিজিটেল পৃথিৱীত, তথ্যৰ বিশ্বত আধাৰক লৈ অনাগত দিনত ভাৰতে গৌৰৱ কৰাৰ বহু অৱকাশ থাকিব।
দেশৰ বাকী থকা জলসিঞ্চন প্রকল্পসমূহ সম্পূর্ণ কৰাৰ বাবে ইতিমধ্যে ৮০,০০০ কোটি টকা ব্যয় কৰা হৈছে।
আপোনালোকৰ সৈতে দিৱালী উদযাপনৰ মই এক সুযোগ লাভ কৰিলো৷ সীমান্তত পহৰাৰত সাহসী সৈনিকসকলৰ বাবেই আজি কোটি কোটি দেশবাসীৰ ঘৰত আশাৰ চাকি জ্বলি উঠিছে৷
বিশ্বৰ সকলোতে সন্ত্ৰাসবাদে খোপনি পুতিছে আৰু দৈনিক অতি কমেও এটাকৈ ঘটনা সংঘটিত হৈছে।
আহক, আমি সকলোৱে আজি আগষ্ট বিপ্লৱৰ সেই মহাপুৰুষসকলক স্মৰণ কৰি, তেওঁলোকৰ ত্যাগ, তপস্যা, আত্মবলিদান’ক স্মৰণ কৰি, তেওঁলোকৰ পুণ্য স্মৃতিৰ পৰা আশীর্বাদ গ্রহণ কৰো।
প্ৰধানমন্ত্ৰীয়ে কাৰ্ণালত স্বাস্থ্য বিজ্ঞানৰ পণ্ডিত দীন দয়াল উপাধ্যায় বিশ্ববিদ্যালয়ৰ আধাৰশিলা স্থাপন কৰিব৷
এইচ এইচ প্ৰমূখ মহাৰাজৰ লগত মোৰ বিশেষ সম্পৰ্ক আছিল।
অনাগত দিনসমূহত বিভিন্ন মন্ত্রালয়ৰ সৈতে জড়িত থকাৰ সময়ত এইসকল কনিষ্ঠ বিষয়াই যি অভিজ্ঞতা সঞ্চয় কৰিব, সেয়া আহৰণ কৰি পৰৱর্তী সময়ত তাৰ সদ্ব্যৱহাৰ কৰাৰ বাবে প্রধানমন্ত্রীয়ে তেওঁলোকক উৎসাহিত কৰে।
উল্লেখ্য যে এই বৈঠকৰ পূৰ্বে ৰাষ্ট্ৰপতি মিৰ্জিওয়েৱক ১৭ জানুৱাৰীত তেওঁৰ সহযোগীসহ গান্ধীনগৰত গুজৰাটৰ ৰাজ্যপাল শ্ৰী অ’ পি. কোহলিয়ে আদৰণি জনায়।
এই বিষয়টো আমাৰ খাদ্য সুৰক্ষাৰ লগত জড়িত আৰু সমান্তৰালভাৱে আমাৰ ভাৰতৰ কৃষকসকলৰ আয় দুগুণ কৰাৰ লক্ষ্য পূৰণৰ ক্ষেত্ৰতো এই বিষয়টো অতিকে গুৰুত্বপূর্ণ।
এই কমিটীয়ে ৰাজ্যখনত স্থাপন কৰা বান্ধৰ সন্দৰ্ভত অনুসন্ধান, পৰিদৰ্শন, কাম সম্পাদন আৰু ইয়াৰ পৰিচালনাৰ লগতে ইয়াৰ নিৰাপত্তা নিশ্চিত কৰিব।
বাৰ্তালাপৰ সময়ত প্ৰধানমন্ত্ৰীয়ে জ্যেষ্ঠ ব্যক্তিসকলৰ কল্যাণৰ বাবে চৰকাৰে গ্ৰহণ কৰা বিভিন্ন প্ৰচেষ্টাৰ কথাও প্রসংগক্ৰমে উল্লেখ কৰে।
কেন্দ্ৰ আৰু ৰাজ্য চৰকাৰৰ মাজত ৫০-৫০ পুঁজিৰ ব্যৱস্থাৰে আৰম্ভ কৰা এই আঁচনিৰ পূৰ্বৰ সফলতা আৰু বিফলতাৰ ওপৰত ভিত্তি কৰি নিৰ্দিষ্ট কিছুমান সংশোধন কৰি ইয়াক অধিক ফলপ্ৰসূ আৰু প্ৰতিযোগিতামূলক কৰিব বিচৰা হৈছে।
এই সন্দৰ্ভত, তেওঁ কয় যে নিৰ্মাণ খণ্ডৰ বাবে অনুমতি প্ৰদানকে ধৰি অন্যান্য চৰকাৰী অনুজ্ঞা, অনুমতিৰ ক্ষেত্ৰত সকলো দিশ পূৰ্বতকৈ ভালেখিনি ক্ষীপ্ৰতৰ কৰি তোলা হৈছে।
২০২২ চনত ভাৰতৰ ৭৫সংখ্যক স্বাধীনতা দিৱস উদযাপনৰ সন্দৰ্ভত উল্লেখ কৰি প্রধানমন্ত্রীয়ে কয় যে ভাৰতে দুগ্ধ প্রস্তুতকৰণৰ ক্ষেত্রত ভাল কাম কৰিছে, সেয়েহে এই ক্ষেত্ৰত আৰু অধিক উন্নতি হোৱাৰ সম্ভাৱনা আছে।
এষ্টল পানী যোগান আঁচনিৰ আধাৰশিলা স্থাপন কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে বিশুদ্ধ পানীয়ে জনসাধাৰণক বিভিন্ন ৰোগৰ পৰা ৰক্ষা কৰে।
বাণিজ্যিক কাম-কাজ সহজ কৰি তোলাৰ লক্ষ্যৰে প্রধানমন্ত্রী মোদীয়ে গ্ৰহণ কৰা প্রচেষ্টাৰ ভূয়সী প্রশংসাও কৰে ৰাষ্টপতি কোৱাঙে।
২০১৯ ৰ জানুৱাৰী মাহত ১০৩ সংখ্যক সংবিধান সংশোধনৰ মাধ্যমেৰে সমগ্ৰ দেশজুৰি অর্থনৈতিক দিশেৰে দুর্বল শ্রেণীৰ লোকসকলৰ বাবে শিক্ষা আৰু চাকৰিৰ ক্ষেত্রত যি ১০ শতাংশ সংৰক্ষণৰ ব্যৱস্থা কৰা হৈছে, জম্মু-কাশ্মীৰতো সেয়া কার্যকৰী কৰাৰ বাবে এই সংশোধনী উত্থাপন কৰা হৈছে।
আগতে এটা প্ৰশ্নৰ সমাধানৰ বাবে বহুত সময়ৰ প্ৰয়োজন হৈছিল৷ সেইটো হ’ল–এই অনুদান পৰিয়ালৰ কোন্‌ সদস্যৰ নামত আৰম্ভ কৰা হ’ব।
প্ৰতিনিধি দলটোত শিৰোমনি গুৰদ্বাৰ প্ৰৱন্ধক সমিতিৰ সদস্য আছিল।
শ্ৰী গুৰু গোৱিন্দ সিং জীয়ে সমতাৰ শক্তিক বিশ্বাস কৰিছিল।
তেওঁলোকে স্কেল সৌৰশক্তিৰ উপযোগিতা, গ্ৰিডবিহীন আৰু ক্ষুদ্ৰগ্ৰিড সমাধান, সৌৰ মজুতকৰণ, পৰৱৰ্তী প্ৰজন্মৰ সৌৰ প্ৰযুক্তি আৰু নৱীকৰণযোগ্য খণ্ডৰ বাবে অভিনৱ বিত্তায়ন ইত্যাদি বিষয়ত বিগত দুবছৰধৰি কৰা গৱেষণা ফলাফল প্ৰধানমন্ত্ৰীৰ আগত প্ৰদৰ্শন কৰে।
ৰাষ্ট্ৰলৈ উচৰ্গা ঝাঝৰৰ ৰাষ্ট্ৰীয় কৰ্কট প্ৰতিষ্ঠান
উদ্ধাৰ অভিযানৰ বাবে ৰাজ্যখনত ১৩০০ জোৱান আৰু ৪৩৫খন নাওঁৰে সমৃদ্ধ এনডিআৰএফৰ ৫৭ টা দল নিয়োগ কৰা হৈছে৷ একেদৰে বিএছএফ, চিআইএছএফ আৰু আৰএএফৰ ৫টা কোম্পানীয়ে ৰাজ্যখনত উদ্ধাৰ আৰু সাহায্য অভিযান চলাই আছে৷
তেওঁ মহিলা বেংক কৰেছপনডেণ্টক নিযুক্তি পত্ৰ আৰু মিনি-এটিএম প্ৰদান কৰে।
এই সংকলনত ভাৰতৰ স্বাধীনতা আন্দোলনত মৃত্যুবৰণ কৰি শ্বহীদ হোৱা অথবা আন্দোলনত অংশ লোৱাৰ সময়ত ব্ৰিটিছ সেনাই মৃত্যুদণ্ডৰ শাস্তি দিয়া শ্বহীদসকলৰ বীৰগাথা সন্নিবিষ্ট কৰা হৈছে৷
শিক্ষানবিসসকলৰ সৈতে বাৰ্তালাপ কৰি প্ৰধানমন্ত্ৰীয়ে উৎসৰ্গতি মনোভাৱেৰে নিয়োজিত বিভিন্ন দায়িত্ব আৰু ভূমিকাসমূহ পালন কৰাৰ গুৰুত্ব সন্দৰ্ভত মন্তব্য প্ৰদান কৰে৷
এই আঁচনিৰ অধীনত ১০ কোটিতকৈ অধিক পৰিয়ালক প্ৰতি বছৰে ৫ লাখ টকাকৈ বীমাৰ সুবিধা প্ৰদান কৰা হ’ব।
গুজৰাটত দুগ্ধ সমবায় আৰু শ্রী মহিলা গৃহ উদ্যোগ লিজ্জত পাপড় হৈছে বিশেষভাবে সফল আৰু বিশ্বজুৰি প্রশংসিত মহিলা পৰিচালিত সমবায় আন্দোলনৰ অন্যতম উদাহৰণ।
এয়া হ’ল বিশ্বৰ সৰ্ববৃহৎ স্বাস্থ্য বীমা যোজনা৷
এই প্ৰকল্প কাৰ্যক্ষম হোৱাৰ লগে লগে পানীৰ অভাৱত থকা এক বিস্তৰ অঞ্চললৈ প্ৰাণ ঘূৰি আহিব বুলি কোৱা হৈছে।
আৰু আমি ইতিমধ্যে ডেৰ কোটি গৃহ নির্মাণ কৰিছো।
ঔষধি উদ্ভিদকে ধৰি উন্নতমানৰ পৰম্পৰাগত ঔষধৰ পদ্ধতিৰে পৰিপুষ্ট ভাৰত, যাৰ বৈশ্বিক স্বাস্থ্যখণ্ডত এক অপৰিসীম সক্ষমতা বহন কৰিছে।
এই উপলক্ষে তেওঁ এক জনসভাতো ভাষণ আগবঢ়াব।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “মহাত্মা গান্ধীৰ প্ৰতি অনুপ্ৰাণিত হৈ ড০ ৰাজেন্দ্ৰ প্ৰসাদে ভাৰতীয় স্বাধীনতা আন্দোলনত সক্ৰিয়ভাৱে জড়িত হৈ পৰিছিল।
বন্ধুসকল, ভাৰতৰ বাবে বিজ্ঞানৰ ক্ষেত্রত ২০১৪ চনটো যথেষ্ট ভাল আছিল।
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে কয়, “জন্ম বাৰ্ষিকীত মহাত্মা ফুলেলৈ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছো।
তেওঁলোক আমাৰ আকাশ মাৰ্গ সুৰক্ষিত কৰি ৰাখে আৰু দুৰ্যোগৰ সময়ত মানৱীয় সহায় আগবঢ়ায়৷ ভাৰতীয় বায়ু সৈন্যবাহিনীক লৈ আমি গৌৰৱ কৰোঁ,’’ প্ৰধানমন্ত্ৰীয়ে এইদৰে কয়৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আফগানিস্তানত কালি সংঘটিত সন্ত্ৰাসবাদীৰ আক্ৰমণৰ ঘটনাক কঠোৰ ভাষাৰে গৰিহণা দিছে।
আয়ুস্মান ভাৰতে প্ৰধানমন্ত্ৰী ৰাষ্ট্ৰীয় স্বাস্থ্য সুৰক্ষা অভিযানকো সাঙুৰি লৈছে৷
ইয়াৰ জৰিয়তে সমূহ ক্ষেত্ৰত নিয়োজনৰ উল্লেখনীয় বৃদ্ধি হ’ব৷ আইবিএমৰ উন্নত প্ৰদৰ্শনৰ দ্বাৰা খনি ক্ষেত্ৰ লাভান্বিত হ’ব৷
অন্যান্য সকলো শক্তিৰ উৎসৰ তুলনাত সৌৰশক্তি অর্থনৈতিক দিশৰ পৰা বহুগুনে সুবিধাজনক হৈ পৰিছে।
ইয়াৰ উদ্দেশ্য আৰু কাৰ্যাৱলী হৈছে কৃষকসকলক বিনিয়োগ, প্ৰযুক্তি আৰু বজাৰৰ সৈতে সংযোগ কৰি দিয়া।
আফগানিস্তানৰ দীর্ঘদিনীয়া বিৰোধ ক্ষীপ্ৰতাৰে নিষ্পত্তি কৰাৰ অৰ্থে সসকলো স্বীকৃত পদ্ধতিত কাম আগবঢ়াই নিয়া, সন্ত্রাসবাদীৰ কাৰ্যকলাপ নির্মূল কৰা, সন্ত্রাসবাদীৰ আশ্রয়দানৰ ঘটনা বন্ধ কৰা আৰু ক্রমৱর্ধমান চোৰাং মাদক দ্ৰব্যৰ সমস্যা নিৰ্মূলৰ বাবে প্ৰচেষ্টা গ্ৰহণত গুৰুত্ব আৰোপ কৰিছে।
ৰাষ্ট্রসংঘৰ নিৰাপত্তা পৰিষদৰ অস্থায়ী সদস্য পদত দুয়ো দেশৰ আবেদনক পাৰস্পৰিকভাবে সমর্থন জনোৱাৰ সিদ্ধান্তৰ কথাও বৈঠকত পুনৰ দোঁহাৰে।
ভূগর্ভৰ জলস্তৰ কমি যোৱাৰ প্রসংগত আপুনি যি উদ্বেগ প্রকাশ কৰিছে, সেয়া সচাই অতি চিন্তনীয়।
বাংগালুৰু চহৰৰ কেন্দ্রস্থলত যানজঁট সম্পৰ্কীয় তথ্য আৰু সুস্থভাৱে যানজঁট হ্ৰাস কৰাৰ বাবে আধুনিক ব্যৱস্থা গঢ়ি তোলা সম্পৰ্কীয় প্রকল্প ৰূপায়ণত অনুদানৰ লক্ষ্যৰে যি নথিপত্র বিনিময় হৈছে, ভাৰতে তাক লৈ সন্তোষ প্রকাশ কৰিছে।
একেটা অনুষ্ঠানতে প্ৰধানমন্ত্ৰীয়ে দীনদয়াল উপাধ্যায় গ্ৰামীণ কৌশল বিকাশ যোজনা, মুখ্যমন্ত্ৰী গ্ৰামোদয় যোজনা আৰু ৰাষ্ট্ৰীয় গ্ৰামীণ জীৱিকা অভিযানকে ধৰি বিভিন্ন উন্নয়নমুলক আঁচনিৰ অধীনত একাংশ নিৰ্বাচিত হিতাধিকাৰীক প্ৰশংসা-পত্ৰ আৰু সংস্থাপন পত্ৰ বিতৰণ কৰে।
এইখন যুঁজত মোৰ সৈতে একোগৰাকী সৈনিক হৈ থিয় দিয়াহি আহা।
দাহোদ ৰে’ল কাৰখানাৰ আধুনিকীকৰণ আৰু ডবা উৎপাদন বৃদ্ধিৰ কামৰ শুভাৰম্ভ কৰিব।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত কেন্দ্রীয় কেবিনেটৰ বৈঠকত বুধবাৰে শিক্ষক শিক্ষণৰ ৰাষ্ট্ৰীয় পৰিষদ আইন, ১৯৯৩ৰ সংশোধন কৰাৰ বাবে ‘ শিক্ষক শিক্ষণৰ ৰাষ্ট্ৰীয় পৰিষদ (সংশোধিত) আইন, ২০১৭’ নামেৰে এখনি বিধেয়ক সংসদত উত্থাপনৰ প্ৰস্তাৱত অনুমোদন জনায়।
আহক, আমাৰ সৈতে সহযোগ কৰক।
প্ৰধানমন্ত্ৰীয়ে কাইলৈ পুৱা ৯.৩০ বজাত ভিডিঅ’ সংযোগৰ জৰিয়তে সমগ্ৰ দেশৰ কৃষকসকলৰ সৈতে পোনপটীয়াকৈ বাৰ্তালাপ কৰিব।
তেওঁ লগতে জন্ম বাৰ্ষিকী উপলক্ষে প্ৰাক্তন ৰাষ্ট্ৰপতি ড০ সৰ্বপল্লী ৰাধাকৃষ্ণণলৈ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰে।
প্ৰধানমন্ত্ৰী মোদীয়ে লগতে হাউছিং উদ্যোগ আৰু গৃহ ক্ৰেতাসকলক সহায় কৰাৰ উদ্দেশ্যেৰে কেন্দ্ৰীয় চৰকাৰে কৰ সংশোধন কৰাৰ বিষয়েও কয়।
1. শেহতীয়া প্ৰযুক্তি, প্ৰশিক্ষণ আৰু মূল্যায়ণ পদ্ধতিবোৰ, নিয়মীয়া পাঠ্যক্ৰম/দূৰ-সংযোগ পাঠ্যক্ৰম/ই-লাৰ্ণিং পাঠ্যক্ৰমৰ বাবে বিষয়বস্তুৰ উন্নয়ণ/মাষ্টাৰ ট্ৰেইনাৰৰ প্ৰশিক্ষণ, যোগসূত্ৰ স্থাপনেৰে বিষয়টোক সম্প্ৰসাৰণ কৰাৰ সমস্ত খুটি-নাটি আগবঢ়াব বেলাৰুছৰ তৰফৰ পৰা;
আমি অৰ্থনৈতিক অন্তর্ভুক্তিৰ ক্ষেত্ৰতো যথেষ্ট উদ্যমেৰে আগবাঢ়িছো।
জলবায়ু প্ৰদূষণ প্ৰতিৰোধ কৰিবলৈ ভাৰত চৰকাৰে দেশত চিটী গেছ বিতৰণ নেটৱৰ্ক সম্প্ৰসাৰণ কৰি পৰিৱেশ অনুকূল পৰিবহণ ইন্ধনৰ ব্যৱহাৰক উদগণি যোগাইছে৷
আমাৰ অন্তৰ্ভূক্তিমুলক সংবিধানে এক নতুন ভাৰত নিৰ্মাণৰ সংকল্প কঢ়িয়াই আনিছে।
প্ৰধানমন্ত্ৰীয়ে ৩৪৬ কিলোমিটাৰ দৈৰ্ঘৰ হছপেট–হুবলি–ভাস্ক’ ডা গামা পথৰ বৈদ্যুতিকীকৰণৰো মুকলি কৰিব৷
শ্ৰীযুত কিমে প্ৰধানমন্ত্ৰী মোদীক ব্যৱসায় কৰাৰ সুচলতাৰ ৰেংকিংৰ ক্ষেত্ৰত লাভ কৰা অভূতপূৰ্ব উত্থানৰ বাবে অভিনন্দন জ্ঞাপন কৰে।
এই চূক্তি ভাৰত চৰকাৰৰ পুনঃনৱীকৰণযোগ্য শক্তি দপ্তৰৰ সচিৱ শ্ৰী আনন্দ কুমাৰ আৰু ভাৰতত থকা কানাডাৰ ৰাষ্ট্ৰদূত মাননীয় শ্ৰী লৰেঞ্জো এঞ্জেলনিৰ মাজত যোৱা ৩০ অক্টোবৰ, ২০১৭ তাৰিখে স্বাক্ষৰিত হয়।
২০৩০ চন পৰ্যন্ত ভাৰত বিশ্বৰ দ্বিতীয় বৃহত্তম অর্থনীতিৰ দেশ হৈ উঠিব, তাত কোনো সন্দেহেই নাই।
বিদেশী বিনিয়োগকর্তাসকলে মন কৰিব যে, ভাৰতৰ ৰাজনৈতিক অর্থব্যৱস্থাত ঋণৰ হাৰ প্রায় নগণ্য।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “ভাৰতীয় মহাকাশ গৱেষণা ই এক অন্যতম মাইলৰ খুঁটি, যিটোৱে দুৰ্গম অঞ্চলক সংযোগ কৰি কোটি কোটি ভাৰতীয়ৰ জীৱন সলনি কৰিব!
এই উপলক্ষে উদ্বোধনী ভাষণত তেওঁ কয় যে চৰকাৰে সদায় দেশত বাণিজ্য অনুকূল পৰিৱেশ গঢ়ি তোলাৰ দিশত কাম কৰি আহিছে।
কৰ্ণাটকৰ প্ৰতি আগবঢ়োৱা সেৱাৰ বাবে শ্ৰী শিৱালীক সদায় স্মৰণ কৰিব৷ তেওঁ আত্মাৰ চিৰশান্তি কামনা কৰিলো৷”
এই বৈঠকতে দুয়োগৰাকী বিশ্ব নেতাই দুয়োখন দেশৰ মাজত স্থাপন হ’ব পৰা তথা পৰিবৰ্ধিত হ’ব পৰা ব্যৱসায়–বাণিজ্যৰ দিশসমূহ আলোচনা কৰে।
এই বুজিবুজি চুক্তিয়ে নিম্নোক্ত দিশসমূহত DGMS আৰু SIMTARS ৰ মাজত এক অংশীদাৰীত্ব স্থাপন কৰাত সহায় কৰিব –
বিগত কিছুদিন ধৰি গুজৰাটৰ ভয়ংকৰ বানৰ কথা আমি শুনি আহিছো।
17. ছৌডি যুৱৰাজে শক্তি, পৰিশোধন, পেট্র’ ৰসায়ন, আন্তঃগাঁথনি, কৃষি, খনিজ আৰু খনি, উৎপাদন, শিক্ষা আৰু স্বাস্থ্যক্ষেত্রত ১০০ বিলিয়ন মার্কিন ডলাৰতকৈও অধিক যিধন আবণ্টনৰ কথা ঘোষণা কৰা হৈছে, তালৈ প্রধানমন্ত্রীয়ে স্বাগতম জনাইছে।
মই ৮০ কোটি সম্ভাৱ্য উদ্যোগীক দেখিছো, যিসকলে বিশ্বক এক উন্নত স্থানলৈ লৈ যোৱাৰ কাম কৰিব পাৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ অৰ্থাৎ ১৭ ফেব্ৰুৱাৰীত বিহাৰ ভ্ৰমণ কৰিব।
প্ৰধানমন্ত্ৰী মোদীয়ে কয়, দূর্নীতিৰ পৰা উগ্ৰবাদলৈ যিকোনো ধৰণৰ বিপদৰ সৈতে যুঁজ দিয়াৰ বাবে চৰকাৰ দায়বদ্ধ।
গণৰাজ্য দিৱসত ৰাষ্ট্ৰপতি ৰামাফোছাৰ উপস্থিতি আৰু মুখ্য অতিথি হিচাপে তেওঁৰ অংশগ্ৰহনে আমাৰ দুয়োখন দেশৰ অবিচ্ছেদ্য প্ৰতিশ্ৰুতিক আৰু অধিক সুদৃঢ় কৰিব।
আইবিএমৰ সংযুক্ত স্তৰত কিছুমান পদৰ উন্নয়ন, নিৰ্মাণ তথা বাতিলকৰণ অন্তৰ্ভুক্ত আছে–
ভাৰতৰ ১০০খন উচ্চশিক্ষা প্রতিষ্ঠানত জাপানী ভাষাৰ পাঠ্যক্রম আৰম্ভ কৰাৰ ক্ষেত্ৰত দুয়ো দেশৰ প্রধানমন্ত্রীয়ে যি প্ৰতিশ্ৰুতি দিছে, তাৰ অংগ হিচাপে উত্তৰ–পূর্বাঞ্চলত জাপানী ভাষাশিক্ষাৰ প্রসাৰত গুৰুত্ব দিয়া হ’ব।
ভাৰত গণৰাজ্যৰ ইনভেষ্ট ইণ্ডিয়া আৰু ছৌদি আৰৱৰ ছৌদি আৰবিয়ান জেনেৰেল ইনভেষ্টমেণ্ট অথ’ৰিটীৰ মাজত দ্বিপাক্ষিক বিনিয়োগ সম্পৰ্ক বৃদ্ধিৰ বাবে হোৱা পৰিকাঠামো সহযোগিতা কাৰ্যসূচী
দীনদয়াল উপাধ্যায় প্ৰত্নতত্ত্ব প্ৰতিষ্ঠানত প্ৰধানমন্ত্ৰীয়ে ভিডিঅ’ লিংকৰ মাধ্যমেৰে নয়ডা চিটী চেণ্টাৰ-নয়ডা ইলেক্ট্ৰনিক চিটী ছেকচন অৱ মেট্ৰ’ৰ ফ্লেগ অফ কৰে৷ তেওঁ লগতে উত্তৰ প্ৰদেশৰ খাৰজা আৰু বিহাৰৰ বাক্সাৰত দুটা ১৩২০ মেগাৱাটৰ তাপ বিদ্যুৎ প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰে৷
নিউ ইণ্ডিয়াৰ ক্ষেত্ৰতো আজিৰ যুৱচামে একেই ভূমিকা পালন কৰিব লাগিব।
তেওঁ কয় যে বাণিজ্য বিভাগে বিশ্বৰ সৰ্বমুঠ ৰপ্তানিত ভাৰতৰ অংশীদাৰ বৰ্তমানৰ ১.৬ শতাংশৰ পৰা অতি কমেও ৩.৪ শতাংশলৈ বৃদ্ধি কৰিব লাগিব।
আজি আশা কর্মীসকলে কিদৰে তেওঁলোকে সময়মতে প্রয়োজনীয় পদক্ষেপ লৈ দুখীয়া মাতৃ আৰু শিশুসকলৰ জীৱন ৰক্ষাত গুৰুত্বপূর্ণ ভূমিকা পালন কৰে, সেই বিষয়েও প্ৰধানমন্ত্ৰীক অৱগত কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে জালিয়ানাৱালাবাগ ৰাষ্ট্ৰীয় স্মাৰক আইন, ১৯৫১ৰ সংশোধনীত অনুমোদন প্ৰদান কৰিছে৷
স্থল সীমান্তৰ দৰে এটি গুৰুত্বপূর্ণ বিষয়ৰ নিষ্পত্তি আৰু দুয়ো দেশৰ মাজত অন্যান্য সংযোগ আৰু যোগাযোগ প্রকল্পসমূহৰৰ কথাও প্রসংগক্ৰমে উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
এই উপলক্ষে সমবেত ৰাইজক উদ্দেশ্যে প্ৰধানমন্ত্ৰীয়ে কয় যে সমাজক শক্তিশালী কৰাৰ বাবে আমাৰ দেশৰ সাধু-সন্ন্যাসীসকলে আমাক মূল্যবান উপদেশ দি গৈছে।
‘আমি সৱকা সাথ, সৱকা বিকাশ’ মন্ত্ৰৰে দেশবাসীৰ সেৱা কৰি আছো৷
শ্ৰী নিতিন গাডকাৰি, জল- পৰিৱহণ মন্ত্ৰী
ৰাষ্ট্ৰীয় স্বাস্থ্য প্ৰাধিকৰণক পিএম–জেএৱাই কাৰ্যকৰী তথা স্বচ্ছ সিদ্ধান্ত গ্ৰহণ প্ৰক্ৰিয়াৰে প্ৰণয়ন কৰিবলৈ সম্পূৰ্ণ অধিকাৰ আৰু দায়িত্ব প্ৰদানৰ বাবে পৰিকল্পনা কৰা হৈছে৷
শেষত, আজিৰ এই মঞ্চত কৰা আটাইবোৰ আলোচনা তথা মত-বিনিময় ফলপ্রসূ হৈ উঠিব আৰু সেই আটাইবোৰ দিশৰ পৰাই সমৃদ্ধিৰ বার্তা বহন কৰিব বুলি মই অত্যন্ত আশাবাদী৷
এনেবোৰ প্ৰয়াসৰ ফলতেই দেশত ব্যৱসায় কৰাৰ সুচলতাৰ দিশেৰে আমি ১৪২ নং ৰেংকিংৰ পৰা উত্তৰণ ঘটাই বৰ্তমান ৭৭ ত উপনীত হৈছো।”
প্ৰতিখন দক্ষিণ-পূব দেশৰ সৈতে আমাৰ বিকাশশীল ৰাজনৈতিক, অৰ্থনৈতিক আৰু প্ৰতিৰক্ষামুলক সম্পৰ্ক বিদ্যমান।
এই পর্যন্ত ৩ কোটি ৪০ লাখ শিশু আৰু ৯০ লাখ গর্ভৱতী মহিলাক টিকা দিয়া হৈছে।
ছুইডিশ্ব পেটেণ্ট ৰেজিষ্ট্ৰেচন অ’ফিচ আৰু ডিপাৰ্টমেণ্ট অৱ ইণ্ডাষ্ট্ৰীয়েল পলিচী আৰু প্ৰ’ম’চন অৱ ইণ্ডিয়াৰ মাজত হোৱা বুজাবুজিৰ চুক্তিৰ অধীনত বৌদ্ধিক সম্পত্তিৰ অধিকাৰৰ ক্ষেত্ৰত প্ৰতিশ্ৰুতি পালন তথা সহযোগিতামূলক কাৰ্যসূচী প্ৰণয়ন৷
লগতে তেওঁলোকে এই দেশৰ প্ৰগতি আৰু সমৃদ্ধি বজাই ৰখাৰ ক্ষেত্ৰত সক্ৰিয় ভূমিকা পালন কৰাও পৰিলক্ষিত হৈছে।
সেয়েহে ‘দিনা থান্থি’ৰ এই যাত্রা তৰুণ আৰু উজ্বল ৰাষ্ট্ৰ হিচাপে ভাৰত গঢ়ি উঠাৰ বিষয়টোকে প্রতিফলিত কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু উজবেকিস্তানৰ মাজত নাৰ্কোটিকছ, ড্ৰাগছ, ছায়ক’ট্ৰ’পিক মৌল আদিক প্ৰতিৰোধ কৰিবলৈ সম্পন্ন হোৱা পাৰস্পৰিক বুজাবুজিত অনুমোদন প্ৰদান কৰিছে৷
প্রধানমন্ত্রী নৰেন্দ্র মোদীৰ পৌৰহিত্যত বৃহস্পতিবাৰে অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ এখন বৈঠকত জম্মু-কাশ্মীৰ চৰকাৰৰ প্রস্তাৱ অনুসৰি সংবিধান (জম্মু-কাশ্মীৰৰ বাবে) সংশোধনী সংক্রান্তীয় নির্দেশনামা, ২০১৯ লৈ যাৱতীয় অনুমোদন প্ৰদান কৰা হৈছে।
উভয়পক্ষই নিজৰ দেশত বিনিয়োগৰ সুযোগ-সুবিধাসমূহৰ পূর্ণ সদ্ব্যৱহাৰৰ বাবে শিল্প-বাণিজ্য খণ্ডৰ প্ৰতি আহ্বান জনাইছে।
তেওঁ কয় যে কৃষক উৎপাদক সংগঠনসমূহক সমবায় সমিতিৰ ধৰণে আয়কৰৰ ক্ষেত্ৰত ৰেহাই দিয়া হ’ব।
প্ৰতিখন চুক্তিত কোন কোন জড়িত আছিল?
এই ৰেলগাড়ীখনে মুম্বাই আৰু ভুছাৱলৰ মাজত ৰেল চলাচলৰ প্ৰত্যক্ষ সুবিধা প্ৰদান কৰিব।
অধিকাংশ উদ্যোক্তাই ইয়াৰ সৈতে পৰিচিত।
ভাৰতে চুবুৰীয়া উন্নশীল দেশসমূহৰ সৈতে দীৰ্ঘদিনে সহযোগিতামুলক সম্পৰ্ক ৰক্ষা কৰি আহিছে।
এই উপলক্ষে আয়োজিত ৰাজহুৱা সভাত প্রধানমন্ত্রীয়ে কয় যে ৫০০ কোটিতকৈ অধিক টকা ব্যয়সাপেক্ষ ৯টা প্ৰকল্পৰ আজি আধাৰশিলা স্থাপন কৰাৰ লগতে দেশবাসীৰ নামত উৎসর্গা কৰা হৈছে।
এই অনুষ্ঠানত বক্তব্য আগবঢ়াবলৈ পাই নিজকে অত্যন্ত ভাগ্যবান বুলি অনুভৱ কৰিছো।
(i) আৱন্টিত ভূমিত ৰাজ্যিক অতিথিশালা নির্মাণৰ কাম সম্পূর্ণ হ’লে ২নং গোপীনাথ বৰদলৈ মার্গত অৱস্থিত ০.৮৯ একৰ ভূমি মধ্যপ্রদেশ চৰকাৰে কেন্দ্রীয় গৃহ আৰু নগৰীয়া দাৰিদ্র্য দূৰীকৰণ মন্ত্রালয়ক হস্তান্তৰ কৰিব লাগিব।
আমাৰ দেশৰ সমাজৰ বৃহত্তৰ অংশৰ কল্যাণৰ লক্ষ্যৰে আমি এই সংস্কাৰমূলক কামবোৰ বাকী নৰখাকৈ চলাই নিছো৷
তেওঁ প্ৰাকৃতিৰ গেছৰ মূল্য নিৰ্ধাৰণ আৰু বিপণনৰ উদাৰীকৰণ ব্যৱস্থাৰ আলোকপাত কৰে, য’ত গভীৰ জলস্তৰত সমস্যাৰ মোকাবিলা কৰা আৰু ইয়াৰ বাবে উচ্চ চাপ আৰু উচ্চ উষ্ণতা শোষণৰ সৈতে জড়িত প্ৰযুক্তিৰ আৱশ্যক হয়।
তেওঁ বাৰাণসী চহৰক স্মাৰ্ট চিটী হিচাপে গঢ়ি তোলাৰ অৰ্থে সংহত নিদেৰ্শনা আৰু নিয়ন্ত্ৰণ কেন্দ্ৰই পূৰ্ণগতিত কাম কৰি থকা বুলি কয়।
পৰীক্ষাৰ হেঁচা আৰু ভয় নোহোৱা কৰি আত্মবিশ্বাস গঢ়ি তোলাৰ ক্ষেত্ৰত তেওঁ স্বামী বিবেকানন্দৰ উদ্ধৃতি দিয়ে।
কচ্ছতো মই দেখিছো যে শ্বেতশুভ্র কচ্ছৰ ৰণে কিদৰে সমগ্র বিশ্বৰ দৃষ্টি আকর্ষণ কৰিছে।
জেটৰ গতিৰ দৰে মই এই ভ্ৰমণ সামৰিব লগা হৈছে।
এই বুজাবুজি চুক্তি ৰূপায়ণৰ বাবে ইয়াৰ অধীনত এখন যুটীয়া সমিতি গঠন কৰা হ’ব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২০১৮ৰ এছিয়ান গেমছত মল্লযুঁজৰ ৬৫ কেজি ফ্ৰীষ্টাইল শাখাত স্বৰ্ণ পদক জয় কৰা বজৰং পুনিয়াক অভিনন্দন জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দেৰ মোদীয়ে শ্ৰী লঙ্কাৰ বৈদেশিক পৰিক্ৰমা মন্ত্ৰী শ্ৰী তিলক মাৰাপনাক আজি সন্ধ্যা আনুষ্ঠানিকভাৱে সাক্ষাৎ কৰে।
গ) পুৰুষ অপৰাধী, যিসকলৰ বয়স ৬০ বছৰ বা ততোধিক আৰু তেওঁলোকে ইতিমধ্যে প্ৰকৃত বন্দী সময়ৰ ৫০% সময় কাৰাগাৰত কটালে।
প্ৰধানমন্ত্ৰীয়ে ভাৰত আৰু ফ্রান্সৰ দ্বিপাক্ষিক সম্পর্কৰ যি উন্নয়ন সম্ভৱ হৈছে, তাৰ বাবে লা ড্ৰায়াঁৰ অৱদানৰ ভূয়সী প্রশংসা কৰে।
তেওঁ লগতে দেশৰ নৱপ্ৰজন্মক সমগ্ৰ দেশ ভ্ৰমণ কৰি ইয়াৰ বৈচিত্ৰতাৰ সন্ধান কৰিবলৈও আহ্বান জনায়।
আপোনালোকৰ সংকল্প বাস্তৱায়িত হলে দেশে গ্ৰহণ কৰা পৱিত্ৰ সংকল্পই বাস্তৱ ৰূপ ধাৰণ কৰিবই।
আমাৰ সাহসী বীৰ জোৱানসকলে দেশৰ বাবে প্ৰাণ আহুতি দিছে।
প্ৰধানমন্ত্ৰী কিষাণ সন্মান নিধি যোজনা
জনসাধাৰণৰ বাবে এক উন্নত ভৱিষ্যৎ নিশ্চিত কৰাৰ উদ্দেশ্যেৰে এছিয়াৰ দেশসমূহৰ সন্মিলিত প্রচেষ্টাৰ ফচল হ’ল এই এছীয় আন্তঃগাঁথনি বিনিয়োগ বেংক।
এইক্ষেত্রত প্রদেয় সুদৰ হাৰ সুলভ আৰু স্থায়ী কৰি তুলিব লাগিব৷
প্ৰধানমন্ত্ৰীয়ে কয় যে আমাৰ দেশত এনে একাংশ লোক আছে, যি আমাৰ সামাজিক আন্তঃগাঁথনিক দুৰ্বল কৰাৰ আৰু ৰাষ্ট্ৰৰ মৰ্যাদা লাঘৱ কৰাৰ চেষ্টা কৰে।
প্ৰধানমন্ত্ৰীয়ে কালি এই ভ্ৰমণকালতে ৰামগড়ত মহিলা অভিযান্ত্ৰিক মহাবিদ্যালয়ৰো গৃহ মুকলি কৰিব।
গণেশ চতুর্থীৰ এই মহাপৰ্ব ১০ দিন ধৰি চলে।
এবছৰতকৈও কম সময়তে এই পদ্ধতিৰে এতিয়া দৈনিক ২৮০ হাজাৰ লেনদেন সম্ভৱ হৈছে।
এই ধৰণৰ উদ্দেশ্য লৈ এই কেন্দ্রটোৱে ৰোগী কল্যাণত লক্ষ্যণীয় অৱদান ৰাখিব আৰু যোগচর্চাৰ উপকাৰিতাৰ কথা মার্কিন যুক্তৰাষ্ট্রৰ আৰু অধিক লোকৰ ওচৰল চাপিব।
১৯৫৬ চনৰ আন্তঃৰাজ্যিক নদী বিবাদ আইনৰ সুবিধা অনুযায়ী প্ৰাধিকৰণে ৩ বছৰৰ ভিতৰত প্ৰতিবেদন জমা কৰিব লাগিব যিটো অতিৰিক্ত কোনো এৰাব নোৱাৰা কাৰণবশতঃ অতি বেছি দুবছৰলৈ বঢ়াই দিয়া হ’ব পাৰে।
পাঁচ বছৰৰ তলৰ শিশুৰ মৃত্যু(ইউ৫এমআৰ)ৰ হাৰ ২০১১ত ৫৫ৰ পৰা ২০১৬ত ৩৯লৈ হ্ৰাস হয়৷ ২০১৫-১৬ত ইউ৫এমআৰ হ্ৰাসৰ হাৰ ৯.৩%;
এই বুজাবুজি চুক্তিৰ লক্ষ্য হৈছে দুয়োখন দেশৰ মাজত পথ পৰিবহণ, পথ/ঘাইপথৰ আন্তঃগাঁথনি উন্নয়ন, পৰিচালনা আৰু প্ৰশাসন, পথ সুৰক্ষা আৰু বৌদ্ধিক পৰিবহণ পদ্ধতিৰ ক্ষেত্ৰত দ্বিপাক্ষিক সহযোগিতাৰ ফলপ্ৰসূ পৰিকাঠামো গঢ়ি তোলা৷
প্ৰধানমন্ত্ৰীয়ে দেশত বৰ্তমানলৈকে ২৭ কোটিতকৈও অধকি এলইডি বাল্ব বিতৰণ কৰা হৈছে বুলি ভাষণ প্রসংগত উল্লেখ কৰে।
ছাও টোমত এটি উপগ্ৰহ কেন্দ্ৰ স্থাপনৰ প্ৰস্তাৱ দিছিল ভাৰতে।
ভাৰতবৰ্ষ প্ৰায় ত্ৰিশ লাখতকৈও অধিক ভাৰতীয়ক লৈ গৌৰবান্বিত যিসকলে উপ-সাগৰীয় দেশসমূহত বসবাস কৰি দেশখনৰ উন্নয়নৰ অংশীদাৰ হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত যুৱ সম্প্ৰদায়ৰ বিভিন্ন দিশৰ ক্ষেত্ৰত সহযোগিতা বৃদ্ধিৰ লক্ষ্যৰে ভাৰত আৰু তাজিকিস্তানৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তিত অনুমোদন জনায়৷
শিশু, জ্যেষ্ঠ ব্যক্তি, মহিলা তথা পুৰুষ সকলোৰে বাবে স্বচ্চতা প্ৰয়োজন।
ইয়াৰ পূৰ্বে নিটী আয়োগৰ উপাধ্যক্ষ শ্রী ৰাজীৱ কুমাৰে বৈঠকত সকলো মুখ্যমন্ত্রী আৰু প্রতিনিধিক আদৰণী জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে দিল্লী কেণ্টৰ কান্ধাৰ লাইনছত ৪ নম্বৰ কেন্দ্ৰীয় বিদ্যালয় স্থাপনৰ বাবে কেন্দ্ৰীয় বিদ্যালয় সংগঠনক ৪ একৰ প্ৰতিৰক্ষা ভূমি বছৰি ১ পইচাৰ এক নূন্যতম ভাড়াত লীজত হস্তান্তৰ কৰাত অনুমোদন জনাইছে৷
স্বচ্ছ উদ্ভাৱন, স্বচ্চ উত্তম অনুশীলন আৰু স্বচ্ছ উদ্যোগীৰ বঁটাও প্ৰদান কৰিব প্ৰধানমন্ত্ৰীয়ে।
আমাৰ চিৰস্থায়ী মূল্যবোধেই হৈছে গণতন্ত্র আৰু বিতর্ক।
সংশ্লিষ্ট মন্ত্ৰালয়ত কর্মৰত আমাৰ বৈজ্ঞানিসকলে কার্যকৰী তথ্য নীতি প্ৰণয়নৰ জৰিয়তে তথ্য সৃষ্টিৰ পৰা তথ্য প্ৰবাহ, তথ্য নিৰাপত্তা, তথ্য শ্বেয়াৰ কৰা আৰু তথ্য ব্যৱহাৰ কৰাৰ সঠিক উপায়সমূহ নিয়মিত অভ্যাস কৰে৷
তাত এখন ৰাজহুৱা সভাত তেওঁ বদোদৰা চিটী কণ্ট্ৰ’ল চেণ্টাৰ; ৱাঘোদিয়া আঞ্চলিক পানী যোগান আঁচনি; আৰু বদোদৰাত নিৰ্মাণ কৰা বেংক অৱ বৰোদাৰ নতুন মুখ্য কাৰ্যালয় দেশবাসীৰ নামত উচৰ্গা কৰিব।
মই পঢ়িবলৈ পাই আচৰিত হৈছো যে কেৱল হৃদযন্ত্রৰ বিকল হৈয়ে প্রতি বছৰত বিশ্বৰ প্রায় ১.৮০ কোটি লোকে মৃত্যুৰ আকোঁৱালি লয়।
আমি সকলোৱে মিলি দেশৰ পৰা নিৰক্ষৰতা দূৰ কৰিহে এৰমি।
ৰাছিয়াৰ বিনিয়োগকাৰীসকলে যাতে ভাৰতত বিনিয়োগ কৰিব পাৰে, সেই লক্ষ্যৰে ‘ইনভেষ্ট ইণ্ডিয়া’ নামৰ সন্মিলনৰ কামত সন্তুষ্টি ব্যক্ত কৰাৰ লগতে ভাৰতীয় কোম্পানীসমূহে যাতে ৰাছিয়াত বিনিয়োগ কৰিব পাৰে তাৰ বাবে ৰাছিয়াৰ অর্থনৈতিক উন্নয়ন মন্ত্রালয় কর্তৃপক্ষক ‘একক খিড়িকী সেৱা’ আৰম্ভ কৰাৰ সিদ্ধান্তক আদৰণি জনাইছে।
আপোনালোকৰ মাজত উপস্থিত হোৱাৰ সুযোগ লাভ কৰি মই নিজকে সৌভাগ্যৱান বুলি গণ্য কৰিছো।
আমি বিশ্বৰ দুখন সৰ্বাধিক জনবহুল দেশৰ লগতে দ্ৰুত বিকাশশীল অৰ্থনীতিৰ দেশসমূহৰো অন্যতম।
প্রস্তাৱিত এই পৰিষদত কাৰ্যবাহী আৰু অনা-কাৰ্যবাহী সদস্যসহ এজন অধ্যক্ষ থাকিব।
লক্ষ্য কৰকচোন কিমান ডাঙৰ পৰিৱর্তন আহিছে, এই পৰিৱর্তন সঁচাই সুখৰ।
‘ভাৰত ত্যাগ’ আন্দোলনৰ ৭৫ বছৰৰ পৰা স্বাধীনতা আন্দোলনৰ ৭৫ বছৰৰ মাজৰ সময়খিনি ১৯৪২ ৰ পৰা ১৯৪৭ৰ মাজৰ সময়ৰ দৰে উন্নয়ন সাধন হ’ব লাগিব।
মই যোৱাকালি আবু-ধাবিত আছিলো আৰু কেবাখনো চুক্তিত স্বাক্ষৰ কৰিছো।
পথ পৰিবহণ আৰু ঘাইপথ মন্ত্রালয়ৰ অধীনস্ত ৰাষ্ট্ৰীয় ঘাইপথ আৰু আন্তঃগাঁথনি উন্নয়ন নিগম (এনএইচআইডিচিএল) এই প্রকল্প ৰূপায়ণৰ বাবে নির্ধাৰিত সংস্থা।
চ) দুয়োটা পক্ষই আলোচনাৰ মাধ্যমত সিদ্ধান্তমৰ্মে অন্যান্য ক্ষেত্ৰতো সহযোগিতা আগবঢ়াব।
ইয়াৰ ফলত, আমি কেতিয়াবা সুষম তথা উচ্চহাৰত অর্থনৈতিক বৃদ্ধি নিশ্চিত কৰিব নোৱাৰো৷
প্ৰধানমন্ত্ৰীয়ে যোৱা ৪০ বছৰ ধৰি আমাৰ প্ৰাক্তন সেনা-বিষয়াসকলে এক পদবী, এক পেঞ্চনৰ বাবে যুঁজ দি আছিল।
প্রকল্পটো গঢ়ি তোলাৰ সমান্তৰালভাৱে উচ্চগতিৰ ৰে’ল সম্পৰ্কীয় এক প্রশিক্ষণ প্রতিষ্ঠান স্থাপনত ২৬টা সংস্থাক আৱণ্টন দিয়াৰ বাবে চিহ্নিত কৰা হৈছে।
প্ৰধানমন্ত্ৰীয়ে শ্ৰী ছাইবাবা সংস্থান ট্ৰাষ্টে শিক্ষাৰ জৰিয়তে সমাজৰ সবলীকৰণ আৰু আধ্যাত্মিক শিক্ষাৰ জৰিয়তে চিন্তাধাৰাৰ পৰিৱৰ্তনৰ ক্ষেত্ৰত আগবঢ়োৱা বৰঙণিৰ প্ৰশংসা কৰে।
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে জম্মু-কাশ্মীৰত সন্ত্ৰাসবাদৰ নিৰ্মূল কৰাৰ বাবে সশস্ত্ৰ সেনাৰ ব্যৱহাৰ কৰাৰ চৰকাৰী নীতি সুনিশ্চিত কৰা হৈছে।
প্ৰতিভাসম্পন্ন খেলুৱৈসকলক নিৰ্বাচিত কৰি ক্রীড়া মন্ত্রালয়ে প্ৰশিক্ষণ দিব আৰু মন্ত্রালয়ে অনাগত সময়ত ইয়াক শুভাৰম্ভ কৰিব।
দেশৰ প্ৰতিগৰাকী লোকেই সেনা সকলক লৈ গৌৰৱ কৰে।
তেওঁলোকে লগতে অঞ্চলটোৰ সুস্থিৰতা আৰু নিৰাপত্তাৰ প্ৰতি লক্ষ্য ৰাখি সন্ত্ৰাসবাদৰ বিৰুদ্ধে যুঁজ কৰিবলৈ এক ফলপ্ৰসূ সহযোগিতা আগবঢ়োৱাৰ সন্দৰ্ভত আলোচনা কৰে।
নতুন ৰাষ্ট্ৰীয় কৌশলগত পৰিকল্পনাই কেইবাটাও দৃষ্টিভংগীক সামৰি লৈছে, যাৰ লক্ষ্য হৈছে সকলো যক্ষ্মা ৰোগীক চিনাক্ত কৰি তেওঁলোকক সময়মতে উপযুক্ত চিকিৎসা আগবঢ়োৱা।
প্ৰধানমন্ত্ৰীয়ে স্বাস্থ্য তথা আৰোগ্য কেন্দ্ৰসমূহৰ জৰিয়তে সাৰ্বিকভাৱে প্ৰাথমিক স্বাস্থ্য সেৱা প্ৰদানৰ সন্দৰ্ভতো পৰ্যালোচনা কৰে।
বহুমূখী আৰু কন্টেইনাৰ টাৰ্মিনেলক ১৮ মাহৰ বাবে লীজত দি বন্দৰৰ সুবিধাসমূহৰ সদব্যৱহাৰ কৰিবৰ বাবে
খাদীৰ বিক্রী বাঢ়ি গৈছে আৰু তাৰ বাবে দুখীয়া লোকসকলৰ সংস্থাপনৰো বাট মুকলি হৈছে।
বহু ঐতিহাসিক উত্থান-পতন প্ৰত্যক্ষ কৰাৰ পাছত আমাৰ এই ভাই-ভনীসকলে ভাৰতৰ অবিচ্ছেদ্য অংশ হ’ব বিচাৰে।”
এতিয়া জাপান ভাৰতৰ তৃতীয় সৰ্বাধিক বিনিয়োগকাৰী দেশ।ইয়াৰ ফলত প্ৰতিপন্ন হয় যে ভাৰতৰ অৰ্থনৈতিক উন্নতিৰ ক্ষেত্ৰত জাপানে যোগাত্মক দৃষ্টিভঙ্গী গ্ৰহণ কৰিছে।ব্যৱসায় বৃদ্ধিৰ লগতে ভাৰত আৰু জাপানৰ মাজত ব্যক্তিগত পৰ্যায়ৰ বন্ধুত্বও দৃঢ় হ’ব বুলি আশা কৰিব পাৰি।
দ্বিতীয় পর্যায়ৰ কাম শেষ হ’লে আমেদাবাদ আৰু গান্ধীনগৰ অঞ্চলৰ ভ্ৰমণকাৰীসকলৰ বাবে এক আৰামদায়ক আৰু বিশ্বাসযোগ্য পৰিবহণ ব্যৱস্থা গঢ় লৈ উঠিব৷
কালি জৈন সমাজৰ ‘সম্বৎসৰি’ উৎসৱ পালন কৰা হয়।
এক শোকবাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “প্ৰাক্তন সাংসদ তথা লোকভাৰ অধ্যক্ষ শ্ৰী সোমনাথ চেটাৰ্জী এগৰাকী নিষ্ঠাবান ভাৰতীয় ৰাজনীতিবিদ আছিল।
সেইকইটা স্তম্ভ আছিল ক্ৰমে দেশৰ সকলোকে বিদ্যুতৰ যোগান, শক্তিখণ্ডত দক্ষতা, সুস্থায়ী শক্তি উৎপাদন আৰু শক্তিখণ্ডৰ নিৰাপত্তা।
আইচিজেলৈ ভাৰত পুনৰ নিৰ্বাচিত হোৱাৰ ক্ষেত্ৰত লোৱা কূটনৈতিক অভিযান আৰু নিৰৱচ্ছিন্ন প্ৰচেষ্টাৰ বাবে বৈদেশিক পৰিক্ৰমা মন্ত্ৰী শ্ৰীমতী সুষমা স্বৰাজৰ লগতে বৈদেশিক পৰিক্ৰমা মন্ত্ৰালয়ৰ সম্পূ্ৰ্ণ দলটোলৈ অভিনন্দন জ্ঞাপন কৰিছো।
বিভিন্ন ৰাজ্যৰ পৰা বিভিন্ন ভাষা, বিভিন্ন প্রেক্ষাপটৰ পৰা ইয়ালৈ আহি আপোনালোক জ্ঞান আৰু শিক্ষাৰ মাজত একাকাৰ হৈ পৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৰাষ্ট্ৰীয় ভোটাৰ দিৱস উপলক্ষে দেশৰ জনসাধাৰণক শুভেচ্ছা জনাইছে৷
আমাৰ এই গ্রহটোক সুৰক্ষিত কৰি ৰাখিবলৈ সক্ষম হৈ উঠিম।
মই জনতাক ভোটাৰ পঞ্জীয়নৰ বাবে আহ্বান জনাইছো আৰু যিসকল যুৱবন্ধুৱে আগেয়ে পঞ্জীয়ন কৰা নাই তেওঁলোকক পঞ্জীয়ন কৰিবলৈ অনুৰোধ জনাইছো৷ প্ৰতিটো ভোটেই আমাৰ গণতন্ত্ৰক শক্তিশালী কৰিব৷’’
তেওঁ লগতে কয় যে বৰ্তমান ৰাজ্যখনত এলএনজিৰ চতুর্থটো টার্মিনেল নিৰ্মাণৰ যো-জা চলি আছে।
সেয়েহে এতিয়া শ্ল’গানটো হ’ব– ‘জয় জোৱান, জয় কিষাণ, জয় বিজ্ঞান, জয় অনুসন্ধান’৷
কেৱল সেয়াই নহয়, স্বাস্থ্য পৰিচর্যাৰ দায়িত্ব চৰকাৰে বহন কৰাৰ ফলত একোটি পৰিয়ালৰ আর্থিক সাহায্য বা সঞ্চয়ক অন্যান্য প্রয়োজন বা বিনিয়োগৰ কামত লগাব পাৰিব।
আপোনালোকে ইজৰাইলক এখন শক্তিশালী, স্থায়ী আৰু উদ্ভাৱনী অর্থনীতি হিচাপে গঢ়ি তুলিছে।
ভাল যোগাযোগ ব্যৱস্থাই ব্যাপক উন্নয়ন সাধন কৰে বুলি উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে পথ, ৰে’ল আৰু জল পৰিবহণৰ উন্নয়নত জোৰ দিয়া বুলি কয়।
তৃতীয় আছিয়ান-ভাৰত কার্যপৰিকল্পনাৰ অধীনত আমাৰ বহুল প্রসাৰিত সহযোগিতা প্রচেষ্টা খুব ভালকৈয়ে আগুৱাই গৈছে আৰু সেয়া ৰাজনৈতিক সম্পর্ক তথা নিৰাপত্তা, অর্থনৈতিক অংশীদাৰিত্ব আৰু সাংস্কৃতিক সহযোগিতা–এই তিনিটা গুৰুত্বপূর্ণ স্তম্ভকে চুই গৈছে।
আমাৰ দুয়োখন দেশে এই ইতিহাস তথা বীৰ সেনানীৰ কথা কেতিয়াও পাহৰিব নোৱাৰে।
আজি যেতিয়া মই দেশৰ এই গুৰত্বপূর্ণ দায়িত্ব পালন কৰিছো, তেতিয়া সেই ভ্রমণৰ অভিজ্ঞতাই মোৰ যথেষ্ট কাম আহে।
ফাউণ্ডেচনৰ ৩ বিলিয়নসংখ্যক ভোজন সেৱা উপলক্ষে এই অনুষ্ঠানৰ আয়োজন কৰা হৈছে৷
ই এটা অঞ্চলক একত্ৰিত কৰে।
দেশজুৰি এই অভিযানত থাকিব গ্রামোন্নয়ন, দৰিদ্রকল্যাণ আৰু সামাজিক ন্যায়ৰ বিভিন্ন কার্যসূচী।
অনাগত দিনবোৰত এই খণ্ডৰ পৰিৱর্তন, নীতি, নতুন প্রযুক্তিয়ে কিধৰণে বজাৰৰ স্থিতিশীলতা আৰু ভৱিষ্যৎ সময়ৰ সম্ভাৱনাক প্রভাৱিত কৰিব সেই সৈ এতিয়া আলোচনা কৰা সম্ভৱ।
খ) পৰ্যটন সম্বন্ধীয় তথ্যসমূহৰ বিনিময়৷ হোটেল, ট্যুৰ অপাৰেটৰকে ধৰি পৰ্যটনৰ ষ্টেকহ’ল্ডাৰসমূহক উৎসাহিত কৰা৷
যুগ যুগ ধৰি উদ্ভাৱন আৰু উদ্যোগৰ জন্মভূমি হৈছে ভাৰত।
ৰে’ল মন্ত্ৰালয়ে তীৰ্থযাত্ৰী আৰু পৰ্যটকৰ বাবে এক বিশেষ ৰে’লৰ ব্যৱস্থা কৰিব যি গুৰু নানক দেৱজীৰ সৈতে জড়িত বিভিন্ন ধাৰ্মিকস্থলসমূহৰ মাজেৰে অতিক্ৰম কৰিব৷
আমাৰ সম্ভাৱনীয়াতাক কেনেকৈ মুক্ত কৰিব পৰা যায়, এই ক্ষেত্ৰত আপোনালোকৰ পৰামর্শক মই আদৰণি জনাইছো।
খ) পৰ্যটন সম্বন্ধীয় জ্ঞান আৰু তথ্যৰ আদান–প্ৰদান বৃদ্ধি কৰা৷
এনচিচিৰ ৭০ বছৰ পূৰ্ণ হোৱাৰ মুহূৰ্তত আজি আমি সময়ৰ আহ্বান সাৰোগত কৰি কেইটামান কথাত দৃষ্টি নিক্ষেপ কৰিব লাগিব, আমিনো কৰ পৰা আহিছো, আমিনো এতিয়া কলৈ যাম আৰু আমাৰ দেশকনো আমি কলৈ লৈ যাব খুজিছো।
ভাৰতবৰ্ষ এতিয়া সিদ্ধান্ত লোৱাৰ ক্ষেত্ৰত পিছ পৰি থকা নাই।
বুজাবুজি চুক্তিখনৰ অধীনত পৰিকল্পনা খণ্ডত সক্ষমতা সৃষ্টি, নগৰ পৰিকল্পনাৰ দিশত গুৰুত্ব, অত্যাধূনিক পৰিবহণ ব্যৱস্থা আৰু ৰাজহুৱা বিত্তায়ন ইত্যাদি বিষয়বোৰত সহযোগিতা আগবঢ়োৱা হ’ব।
সেইবাবে মই অধ্যক্ষ মহোদয়াৰ ওচৰত কৃতজ্ঞ যে আমি এনেকৈ উদযাপনৰ সুযোগ পাইছোঁ।
দেশৰ সকলো ৰাজ্য আৰু কেন্দ্রীয় শাসিত অঞ্চলত যাতে একে ধৰণৰ বান্ধ নিৰাপত্তা ব্যৱস্থা গ্রহণ কৰিব পাৰে, সেই লক্ষ্যৰে এই বিধেয়কখন উত্থাপন কৰাৰ কথা চিন্তা কৰা হৈছে।
এই বুজাবুজি চুক্তিখন স্বাক্ষৰ হোৱাৰ পাছত ইয়াৰ অধীনত কূটনৈতিক পাৰপত্ৰধাৰীসকলৰ বাবে ভিছামুক্ত চুক্তিৰ সমান্তৰালভাৱে যিসকলে বৈধভাৱে ব্ৰিটেইন ভ্ৰমণ কৰিছে তেওঁলোককো ব্ৰিটেইনৰ উদাৰ ভিছা ব্যৱস্থাৰ সুবিধা প্ৰদান কৰিব।
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে ৰোজ আইলেণ্ডক নেতাজী সুভাষ চন্দ্ৰ বসূ দ্বীপ; নেইল আইলেণ্ডক শ্বহীদ দ্বীপ আু হেভলক আইলেণ্ডক স্বৰাজ দ্বীপ হিচাপে নতুনকৈ নামকৰণ কৰে৷
উভয় দেশে জলবায়ু আৰু মহাসাগৰীয় গতিবিধিৰ ক্ষেত্ৰত যৌথ গৱেষণাৰ প্রস্তাৱ গ্ৰহণ কৰিছে।
ভাৰতীয় নৌ সেনাই আমাৰ সমুদ্ৰৰ উপকূলৰ ৰক্ষা কৰি আহিছে।
উল্লেখ্য যে ভাৰত আৰু ফিলিপাইনছৰ কাষ্টমছ বিভাগৰ মাজত আইনী পৰিকাঠামোজনিত তথ্য আৰু বুদ্ধিমত্তাৰ বিনিময় কৰাৰ ক্ষেত্ৰত এই চুক্তিয়ে সহায় কৰিব।
তেওঁ কয় যে বালাছোড়–হালদিয়া–দুৰ্গাপুৰ এলপিজি পাইপলাইনে উৰিষ্যা আৰু পশ্চিমবংগত পৰিবহণ ব্যয় আৰু সময় হ্ৰাস কৰি এলপিজি প্ৰদানৰ নিশ্চিতি প্ৰদান কৰিব৷
বর্তমানৰ চৰকাৰে কোনো দুর্নীতক সহ্য নকৰে।
পূণ্য তিথি উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মহাত্মা গান্ধীলৈ শ্ৰদ্ধাঞ্জলি জনায়৷
তেওঁ কয় যে কৃষকসকলে যাতে অনুভৱ কৰে “বীজৰ পৰা বজাৰ” হয় আৰু বিভিন্ন প্ৰচেষ্টাই কেনেকৈ তেওঁলোকক পৰম্পৰাগত কৃষি-কৰ্মৰ পৰা উন্নীতকৰণত সহায় কৰে, তাৰ বাবে চৰকাৰ প্ৰতিশ্ৰুতিবদ্ধ।
প্ৰধানমন্ত্ৰীয়ে কয় যে চিকিৎসকৰ সংখ্যা কম হোৱাৰ বাবে চিকিৎসা মহাবিদ্যালয়সমূহত আসনৰ পৰিমাণ বৃদ্ধি কৰা হৈছে।
তেওঁ কয় যে সংবিধানখনে বহুবাৰ সময়ৰ পৰীক্ষাত অৱতীৰ্ণ হ’বলগা হৈছে আৰু প্ৰতিবাৰেই সফলতাৰে উত্তীৰ্ণ হৈছে।
আছিয়ান-ভাৰত কৌশলগত অংশীদাৰিত্বৰ সম্পর্কৰ প্রসাৰত দিল্লী ঘোষণাৰ মাজত যিবোৰ প্রস্তাৱৰ কথা উল্লেখ আছে, তাৰ বাস্তবায়নত প্রয়োজনীয় পদক্ষেপ গ্রহণৰ অনুকূলেও মত প্রকাশ কৰে দুয়ো দেশে।
এয়া এনে এক শুভক্ষণত আয়োজিত হৈছে, য’ত সকলো ভাৰতবাসী বসন্তৰ আগমন, পুনৰুজ্জীৱন, আশা আৰু শস্য চপোৱাৰ উৎসৱ আনন্দৰে পালন কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২০১৮ৰ ১৬ ডিচেম্বৰত উত্তৰপ্ৰদেশ ভ্ৰমণ কৰিব৷
চ) শিক্ষাগত, বিজ্ঞান আৰু প্রযুক্তি ক্ষেত্রত সহযোগিতা শক্তিশালী কৰা :
সকলোৱে মান বান্ধি আগবাঢ়ি আহিলে চাবাচোন দেশলৈ কেনে পৰিৱৰ্তনৰ জোৱাৰ আহিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে শৌচালয়ৰ নির্মাণৰ বিষয়টো চৰকাৰ এক বিশেষ অভিযান হিচাপে গ্ৰহণ কৰিছিল।
আচলতে আনক উদ্বুদ্ধ কৰিব পৰা এদল ব্যক্তিক গঢ়ি তোলাৰ বাবে দেশৰ ভিতৰত এক অভিযান অব্যাহত ৰখাৰ এয়া এক বিনম্ৰ প্ৰয়াস।
মংগলগ্রহ অভিযানকে ধৰি আমাৰ সকলো মহাকাশ অভিযান মহিলা বিজ্ঞানীসকল অৱদান অপৰিসীম।
ফিলিপাইনছৰ মুখ্য কাৰ্যালয়ৰ বাদে বাহিৰত স্থাপন হোৱা আন্তঃৰাষ্ট্ৰীয় ধান গৱেষণা প্ৰতিষ্ঠানৰ এইটো প্ৰথমটো গৱেষণা কেন্দ্ৰ।
দুয়ো দেশে এই অঞ্চলটোৰ দেশসমূহৰ বহনক্ষম অর্থনৈতিক বিকাশ আৰু উন্নয়ন সুনিশ্চিত কৰাৰ ক্ষেত্রত নীল অর্থনীতিৰ প্রধান ভূমিকাক স্বীকাৰ কৰিছে;
ভাৰত চৰকাৰৰ ডাক বিভাগ, যোগাযোগ মন্ত্ৰ্যালয় আৰু কোৰিয়া গণৰাজ্যৰ বিজ্ঞান আৰু আইচিটি মন্ত্ৰ্যালয়ে (কোৰিয়া ডাক) যুটীয়াভাৱে ‘‘কুইন হুৰ হোৱাং-অক অব্ কোৰিয়া’’ বিষয়ভিত্তিক ডাক টিকেট মুকলি কৰা সন্দৰ্ভত সিদ্ধান্ত গ্ৰহণ কৰে৷
আমি সকলোৱে এনেকুৱা ঘটনাৰ সন্মুখীন হৈছো, নহয় নে ?
তেওঁ বিদ্যালয়খনৰ তৰুণ শিক্ষাৰ্থীসকলৰ সৈতে বাৰ্তালাপ কৰে আৰু স্বচ্ছতা প্ৰতি তেওঁলোকক কাম কৰিবলৈ আহ্বান জনায়।
প্ৰধানমন্ত্ৰীয়ে শিশুসকলক প্ৰকৃতিৰ সৈতে সংযুক্ত হৈ থাকিবলৈ পৰামৰ্শ আগবঢ়ায়৷
শ্ৰী নৰেন্দ্ৰ মোদীয়ে কয় যে এই চৰকাৰে ভোট বেংক অথবা নিৰ্বাচনত জয়ৰ লক্ষ্যৰে আঁচনি গ্ৰহণ নকৰে।
প্ৰতিটো প্ৰতিষ্ঠানৰ প্ৰতিগৰাকী শিক্ষাৰ্থীৰ বাবে প্ৰতি ৫ বছৰত ৫ লাখকৈ ৰেকাৰিং অনুদান আগবঢ়োৱা হ’ব।
· এই নীতিৰ দ্বাৰা বৰ্তমান ব্যৱস্থাৰ ক্ষেত্ৰত সম্ভাৱিত হাইড্ৰ’কাৰ্বনৰ ভাণ্ডাৰৰ ব্যৱহাৰৰ বাবে ক্ষমতা বৃদ্ধি হ’ব, যি এতিয়ালৈ অন্বেষণ কৰা নাই আৰু যাৰ ব্যৱহাৰ এতিয়ালৈ হোৱা নাই৷
প্রধানমন্ত্রীয়ে কয় যে কেন্দ্রীয় চৰকাৰ উন্নয়নৰ নামত সমর্পিত আৰু এই চৰকাৰে জনসাধাৰণৰ আশা-আকাংক্ষা পূৰণ কৰিব বিচাৰে।
আগতে খবৰ আহি আছিল যে নেতাসকলৰ ডাঙৰ ডাঙৰ ঘৰ নিৰ্মাণৰ কথা, নেতাসকলৰ ঘৰ সজোৱাৰ কথা, এতিয়া খবৰ আহিছে দুখীয়াৰ ঘৰ নিৰ্মাণৰ কথা, এতিয়া খবৰ আহিছে দুখীয়াৰ ঘৰ সজোৱাৰ কথা৷
ইফালে হাজাৰিবাগ, ডামকা, পালামু আৰু জামছেদপুৰত চাৰিখন ৫০০ বিচনাযুক্ত চিকিৎসালয়ৰ বাবে আধাৰশিলা স্থাপন কৰিব।
তেওঁ এখন মুক্ত আৰু বিভেদহীন সমাজৰ সপোন দেখিছিল,” প্ৰধানমন্ত্ৰীগৰাকীয়ে কয়।
আপোনালোকে য’লৈকে যায়, নিজৰ অভিজ্ঞতা আৰু ছবি শ্বেয়াৰ কৰক, ‘#incredibleindia’ত অৱশ্যেই আপোনালোকে ছবি পঠাব।
“ফিটনেছ চেলেঞ্জৰ বাবে মই নিম্নোক্ত ব্যক্তিসকলক মনোনীত কৰিলো:
উপস্থিত সকলো ভদ্র পুৰুষ-মহিলাক আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস উপলক্ষে শুভেচ্ছা জনাইছো।
এই অনুষ্ঠানতে উত্তৰপ্রদেশৰৰাজ্যপাল শ্রী ৰাম নায়ক, ৰাজ্যৰ মুখ্যমন্ত্রী যোগী আদিত্যনাথ, অক্ষয় পাত্র ফাউণ্ডেশ্যনৰঅধ্যক্ষ স্বামী মধু পণ্ডিত দাসসহ ভালেমান বিশিষ্ট ব্যক্তি উপস্থিত থাকে।
‘‘মেক ইন ইণ্ডিয়া’’ৰ অধীনত নিৰ্মাণ খণ্ড স্থাপনৰ বিশেষ লক্ষ্য নিৰ্ধাৰণৰ দ্বাৰা পইণ্ট অব্ কেয়াৰ চিকিৎসাসহিতে হাই এণ্ড চিকিৎসা সঁজুলি লাভৰ সহযোগিতা৷
আপোনালোক সকলোকে ২০১৭ চনৰ বিশ্ব খাদ্য ভাৰত অনুষ্ঠানলৈ আদৰণি জনাইছো।
ই আমাৰ বাবে সহযোগিতাৰ এক অমূল্য উপাদানৰ লগতে ভাৰতৰ এক্ট ইষ্ট পলিচিৰো আধাৰশিলা স্বৰূপ।
প্ৰধানমন্ত্রীয়ে কয় যে ছফট্ পাৱাৰ হিচাপে ভাৰতৰ গ্ৰহণযোগ্যতা, ব্ৰেণ্ড ইণ্ডিয়া নামৰ প্ৰতি সুবিচাৰ আৰু বিশ্বাসযোগ্যতা বৃদ্ধি কৰাৰ ক্ষেত্ৰত ভাৰতীয় চলচ্চিত্রৰ ডাঙৰ ভূমিকা আছে।
এই বুজাবুজি চুক্তিখনৰ উদ্দেশ্য হৈছে-অসামৰিক বিমান পৰিবহণ খণ্ডত সহযোগিতাৰে পাৰস্পৰিক সুবিধাৰ বিষয়সমূহক স্বীকৃতি দিয়া, বিশেষকৈ ভাৰতত আঞ্চলিক বিমান যোগাযোগ ব্যৱস্থা উন্নত কৰা।
সেই সকলো বীৰক আন্তৰিক, আদৰেৰে প্ৰণাম জনাইছো।
৭০সংখ্যক ৰাষ্ট্ৰীয় পেৰা-ছুইমিং প্ৰতিযোগিতাতো তেওঁ স্বৰ্ণ পদক জয় কৰিছিল।
আমাৰ অসামৰিক বিমান পৰিবহনৰ ক্ষেত্রতো জৈৱ বিমান ইন্ধনৰ ব্যৱহাৰ সফলতাৰে পৰীক্ষা কৰা হৈছে।
২০৩০ চনৰ ভিতৰত এই তেল শোধন ক্ষমতা আৰু ২০ কোটি মেট্রিক টন বৃদ্ধি পাব।
“সমগ্ৰ বিশ্বৰ লাখ লাখ ভক্তৰ লগতে মই এইচ এইচ প্ৰমূখ মহাৰাজৰ জয়ন্তী উপলক্ষে শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছো।
সেইবাবে ভাৰতৰ স্বাধীনতাৰ স্পৃহাই সেইবোৰ দেশৰ মানুহক উদ্বুদ্ধ কৰি স্বাধীনতা সংগ্রামী কৰি তোলে।
দেশৰ স্বাধীনতাৰ বাবে লাখ লাখ লোকে আত্ম বলিদান দিলে, বহুত মহাপুৰুষে ফাঁচীৰ কাঠত ওলমিলে।
এই সকল মহাপুৰুষক স্মৰণ কৰিলে তেওঁলোকৰ কোনেও উপকাৰ কৰা নহয়, আমি এওঁলোকক স্মৰণ কৰি যাতে আগলৈ আগুৱাই যোৱাৰ পথ বিচাৰি পাও, যাৰ দ্বাৰা ভৱিষ্যতৰ বাবে সঠিক দিশ নির্দেশনা পাওঁ।
সৰু আৰু অতিক্ষুদ্র ব্যৱসায়কো এই প্ৰচেষ্টাত অন্তৰ্ভূক্ত কৰাৰ ফলত মানুহৰ আর্থ-সামাজিক দিশটো শক্তিশালী কৰাত সহায় কৰাৰ সমান্তৰালভাৱে সফলতাও আনি দিছে বুলি প্রধানমন্ত্রীয়ে কয়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদী মেঘালয়ৰ জনতাক তেওঁলোকৰ ৰাজ্য স্থাপন দিৱস উপলক্ষে শুভেচ্ছা জ্ঞাপন কৰে৷
আয়ুস্মান ভাৰতৰ অধীনত আৰম্ভ হ’বলগীয়া প্ৰধানমন্ত্ৰী জন আৰোগ্য যোজনাৰ ৰূপায়নৰ বিভিন্ন দিশো প্ৰধানমন্ত্ৰী মোদীয়ে পৰ্যালোচনা কৰে৷ ইয়াৰ লগতে তেওঁ প্ৰধানমন্ত্ৰী জন ঔষধি আঁচনিৰ অগ্ৰগতিৰ বুজ লয়৷
প্ৰধানমন্ত্ৰী মোদীয়ে লগতে উল্লেখ কৰে যে স্বাধীনতা সংগ্ৰাম কালক্ৰমত এক গণ আন্দোলনত পৰিণত হৈছিল একমাত্ৰ মহাত্মা গান্ধীৰ দূৰদৰ্শী চিন্তাৰ ফলশ্ৰুতিত।
যিবোৰ ক্ষেত্রত প্রয়োজন হ’ব তাত মই আৰু আমাৰ চৰকাৰে সহায়ৰ হাত আগবঢ়োৱাৰ নিশ্চয়তা প্ৰদান কৰিছো।
আমি ‘প্রাইম মিনিষ্টাৰ ৰিছার্চ ফেলো’ আৰম্ভ কৰিছো।
চুক্তিখনৰ অধীনত দুয়ো দেশে বিভিন্ন নিয়ামক কামৰ ক্ষেত্ৰত অভিজ্ঞতা বিনিময় কৰিবলৈ মনস্থ কৰাৰ লগতে প্ৰশিক্ষণমুলক কাম-কাজকে ধৰি অন্যান্য ক্ষেত্ৰত পাৰস্পৰিক সহযোগিতা আগবঢ়াব।
প্ৰধানমন্ত্ৰীয়ে চলিতা বৰ্ষৰ জুন মাহত ৰাষ্ট্ৰপতি ট্ৰাম্পৰ সৈতে ইতিবাচক আৰু দূৰদৃষ্টিসম্পন্ন বাৰ্তাৰ পাছত দ্বিপাক্ষিক সামৰিক সহযোগিতাৰ ক্ষেত্ৰত গ্ৰহণ কৰা ভূমিকাৰ প্ৰশংসা কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটক ১.৭.২০১৬ৰ পৰা ৩১.৩.২০১৮ পৰ্যন্ত নদীসমূহৰ আন্তঃসংযোগ কৰাৰ বাবে গঠিত বিশেষ সমিতিৰ প্ৰতিবেদনৰ বিষয়ে অৱগত কৰোৱা হয়৷
এই অগ্রগতি প্রায় ১৪ বছৰ পাছত হৈছে।
এই কাৰ্যসূচীৰ ফলত স্বাস্থ্য আন্তঃগাঁথনি, চিকিৎসাৰ সা-সৰঞ্জাম আৰু উপকৰণ তথা স্বাস্থ্য পৰিচর্যা সেৱাৰ ক্ষেত্রত ব্যাপক বিনিয়োগৰ সা-সুবিধা সৃষ্টি হ’ব।
তেনেদৰেই আমাৰ নৱ প্রজন্মক এই ধৰণৰ উদ্দীপনা জগাই তোলাটো আমাৰেই কর্তব্য।
তেওঁ কয় যে প্ৰত্যাহ্বান সত্ত্বেও দেশৰ অর্থনীতি এক ভাল অৱস্থাত উপনীত হৈছে।
এই বছৰটো আমাৰ বাবে মাইলৰ খুঁটিস্বৰূপ।
এইচ এইচ প্ৰমূখ মহাৰাজৰ ঐশ্বৰ্যশালী চিন্তাধাৰাই সকলো বাধা অতিক্ৰম কৰি মানুহক পথ প্ৰদৰ্শন কৰি আহিছে।
কেইদিনমান আগতে উদয়পুৰত ৭০ সংখ্যক ৰাষ্ট্ৰীয় পেৰা-ছুইমিং প্ৰতিযোগিতা আয়োজন কৰা হৈছিল।
এনে কোনো ভাৰতীয় আছেনে, যি এওঁলোকক লৈ গৌৰৱ নকৰে!
প্ৰধানমন্ত্ৰীয়্ একাডেমীৰ বালৱাড়ী কেন্দ্রও পৰিদৰ্শন কৰাৰ লগতে তাৰ শিশুসকলৰ সৈতেও বাৰ্তালাপ কৰে।
এই প্ৰতিষ্ঠানসমূহত উন্নতমানৰ দক্ষ প্ৰশিক্ষণ আৰু উদ্যোগ তথা বিশ্বৰ প্ৰতিযোগিতামূলক খণ্ডসমূহৰ সৈতে সংযোগ স্থাপনেৰে ইয়াৰ পৰিসৰ সম্প্ৰসাৰণ কৰাৰ জৰিয়তে দেশৰ যুৱক-যুৱতীসকলক সূযোগ প্ৰদান কৰি তেওঁলোকৰ আশ-আকাংক্ষা বৃদ্ধি কৰা হ’ব।
যেতিয়া নতুন নতুন আৱিষ্কাৰৰ কথা জানিবলৈ পোৱা যায়, তেতিয়া খুব ভাল লাগে।
প্রাকৃতিক আৰোগ্য কেন্দ্রৰ উদ্বোধন উপলক্ষে নিউইয়র্কত সমবেত অতিথিবৃন্দ আৰু আমন্ত্রিত বিশিষ্টসকলৰ লগতে অনলাইন আৰু টেলিভিচনত যিসকলে এই অনুষ্ঠান চাই আছে তেওঁলোককো মই নমষ্কাৰ জনাইছো।
নিয়মিত যোগাভ্যাস যি কোনো পৰিয়ালৰে চিকিৎসাৰ খৰচ উল্লেখযোগ্যভাবে কমোৱাত সহায় কৰে।
দেশৰ প্ৰতি থকা তেওঁৰ নিস্বাৰ্থ সেৱাৰ কথা অনাগত প্ৰজন্মই মনত ৰাখিব।
বিশেষকৈ, ভাৰতৰ প্রযুক্তিগত আৰু অর্থনৈতিক সহযোগিতা কার্যসূচী, মেকং-গংগা সহযোগিতা আন্তঃগাঁথনি তথা অন্যান্য প্রকল্পসমূহৰ জৰিয়তে যিদৰে এই সহযোগিতাৰ প্রসাৰ ঘটিছে, তাৰ প্রশংসা কৰে ভিয়েটনামৰ ৰাষ্ট্রপতিগৰাকীয়ে।
২০২১ চনত বিশ্ব ভাৰতীৰ শতৱর্ষ বৰ্ষপূৰ্তি এনে গাঁৱৰ সংখ্যা ১০০লৈ বৃ্দ্ধি কৰিবলৈ বিশ্ববিদ্যালয় কর্তৃপক্ষক অনুৰোধ জনায় প্ৰধানমন্ত্ৰীয়ে।
আয়ুস মন্ত্ৰালয়, সুক্ষা বিভাগ, স্বাস্থ্য আৰু পৰিয়াল কল্যাণ বিভাগৰ অধীনৰ দন্ত চিকিৎসক, ৰে’ল মন্ত্ৰালয়ৰ অধীনৰ দন্ত চিকিৎসক, উচ্চতৰ শিক্ষা বিভাগৰ অন্তৰ্গত কেন্দ্ৰীয় বিশ্ববিদ্যালয়, আই আই টি আদিত কৰ্মৰত চিকিৎসকৰ কাৰ্যকাল ৬৫ বছৰলৈ বৃদ্ধি কৰা হৈছে।
ভাৰতৰ আন্দামান আৰু নিকোবৰ দ্বীপপুঞ্জ আৰু ইণ্ডোনেছিয়াৰ সুমাত্রা দ্বীপপুঞ্জৰ মাজত প্রতিষ্ঠানগত, বস্তুগত, ডিজিটেল আৰু দুয়োটা অঞ্চলৰ লোকসকলৰ মাজত যোগাযোগ বৃদ্ধিৰ জৰিয়তে বাণিজ্য, পর্যটন সম্প্ৰসাৰণৰ প্ৰচেষ্টা লোৱাৰ উপৰি, আন্দামান আৰু আছেসহ সুমাত্রা প্রদেশৰ চেম্বাৰ্ছ অৱ কমাৰ্চৰ মাজত ব্যৱসায়িক পর্যায়ত যোগাযোগত উৎসাহ যোগোৱাৰ ক্ষেত্ৰত দুয়ো পক্ষ সন্মত হৈছে।
দুর্ভাগ্যজনকভাৱে প্রচলিত চিকিৎসা ব্যৱস্থাত ৰোগ প্রতিৰোধতকৈ আৰোগ্য লাভত অধিক গুৰুত্ব আৰোপ কৰা হয়।
চীনৰ কুইংডাও ভ্ৰমনলৈ ৰাওনা হোৱাৰ পূর্বে প্রধানমন্ত্রী শ্ৰী নৰেন্দ্ৰ মোদীয়ে সংবাদ মাধ্যমত দিয়া প্ৰেছ বিবৃতি তলত উল্লেখ কৰা হ’ল।
ইয়াৰ ফলত প্রতিটো পৰিয়ালৰ সমান্তৰালভাৱে প্রত্যেক ব্যক্তিক বিত্তীয় সেৱা প্রদানেৰে মূল সুঁতিলৈ অনাৰ যিমান সম্ভৱ হ’ব, সিমানেই চৰকাৰৰ বিভিন্ন সাহায্যপ্ৰাপ্ত আঁচনিৰ সুবিধা আৰু সহজে তেওঁলোকলৈ হস্তান্তৰ কৰিব পৰা যাব।
জন-অংশীদাৰিত্বৰ জৰিয়তে এই গাওঁসমূহত সাতটা বিভিন্ন সমস্যাৰ পৰা মুক্ত হয়।
ছৌডি এৰামকো, এডেনক, টোটেল, এক্সন-মোবিল, বিপি আৰু শ্বেলৰ দৰে কোম্পানীবোৰে আমাৰ দেশৰ তৈলক্ষেত্রত তেওঁলোকৰ সহযোগিতা বৃদ্ধি কৰিছে।
কেৱল সেয়াই নহয়, ৰাজ্যখনৰ অৰ্থনীতিত এই শিল্পৰ আছে অনবদ্য অৱদান।
ভাৰত আৰু ভিয়েটনামৰ সম্পৰ্ক অৰ্থনৈতিক আৰু বাণিজ্যিক ক্ষেত্ৰত বৃদ্ধি পাইছে।
প্ৰধানমন্ত্ৰীয়ে লগতে দোঁহাৰে যে প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰী অটল বিহাৰী বাজপেয়ীৰ শাসনকালত শ্ৰী ভেংকায়া নাইডুক কেবিনেটক অন্তৰ্ভূক্ত কৰা হৈছিল, তেতিয়া ভেংকায়া ডাঙৰীয়াই তেওঁক গ্ৰামোন্নয়ন দপ্তৰ প্ৰদান কৰিবলৈ অনুৰোধ জনাইছিল।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি কেদাৰনাথ ভ্ৰমণ কৰে।
উৎসৱৰ বতৰত আমাৰ নানান উৎসৱ, আমাৰ সংস্কৃতি আৰু পৰম্পৰা সন্দৰ্ভত অনেক চিঠি আহিছে।
আলোচনাত আমাৰ আঢ়ৈ দশকৰো অধিক পুৰণি সম্পৰ্কৰ উষ্মতাৰ প্ৰভাৱ আছিল।
প্রধানমন্ত্রীয়ে লগতে কয় যে উত্তৰ-পূর্বাঞ্চল ভাৰতৰ অর্থনৈতিক বিকাশৰ নতুন ‘ইঞ্জিন’ হৈ উঠিব পাৰে।
একেদৰে আজি বিজয়া দশমী উপলক্ষে আমিও সংকল্প লওঁ যে ২০২২ চনত যেতিয়া ভাৰতে স্বাধীনতা লাভৰ ৭৫ বছৰীয়া বৰ্ষপূৰ্তি পালন কৰিব; আমিও কিবা এটা সংকল্প লওঁ, আমি কিবা এটা কৰাৰ পথ বিচাৰি উলিয়াও আৰু ২০২২ৰ ভিতৰত এগৰাকী নাগৰিক হোৱাৰ বাবে দেশৰ প্ৰতি কিবা নহয় কিবা এটা ইতিবাচক বৰঙণি আগবঢ়াও।
তেওঁ লগতে কয় যে জীৱনৰ পৰা অযথা চিন্তা বা মানসিক উত্তেজনা আৰু অপ্রয়োজনীয় উদ্বেগ দূৰ কৰি যোগে এক শান্তিপূর্ণ, সৃজনীশীল আৰু তৃপ্তিপূর্ণ জীৱনৰ সন্ধান দিব পাৰে।
চৰকাৰী ভ্ৰমণসূচী লৈ ফ্ৰান্সৰ ৰাষ্ট্ৰপতিৰ ভাৰত আগমণৰ সময়ত এই চুক্তি স্বাক্ষৰিত হ’ব বুলি আশা কৰা হৈছে।
আমি বিশ্বৰ শ্রেষ্ঠ শিক্ষানুষ্ঠানসমূহৰ সৈতে প্ৰতিযোগিতাত সক্ষম এনে প্ৰতিষ্ঠান গঢ়ি তোলাৰ প্ৰক্রিয়া আৰম্ভ কৰিছো।
প্রাকৃতিক দূৰ্যোগৰ সময়ত বিভিন্ন ঘটনা প্রচাৰ মাধ্যমে প্ৰচাৰৰ কাম কৰি থাকে।
‘মেক ইন ইণ্ডিয়া’ আঁচনিৰ সফলতাসমূহ তুলি ধৰিবলৈ আলোচনা-চক্ৰৰ আয়োজন কৰা হৈছে।
২০১৪ চনৰ পৰা পৰিৱর্তনৰ এক আকর্ষণীয় নমুনা মই আপোনালোকৰ সন্মুখত তুলি ধৰিব বিচাৰিছো৷
জনসাধাৰণে ভোটবেংকৰ ৰাজনীতিৰ পৰিৱৰ্তে সমাহিত উন্নতি বিচাৰিছিল৷
এই চুক্তিখনে এলএনজি ঠিকা প্ৰদানত শিথিলতা, গন্তব্যস্থানৰ নিষেধাজ্ঞা বিলুপ্তি আৰু সকলোৰে সুবিধাজনক স্থানত এলএনজিৰ প্ৰকৃত চাহিদা আৰু যোগান প্ৰতিফলিত হোৱাকৈ স্থানীয় দৰ সূচক স্থাপন ইত্যাদি পৰিকাঠামোগত সহযোগিতা আগবঢ়াব।
এই সন্মিলনে প্ৰকৃতাৰ্থত সেই বিষয়বস্তুকে অনুৰণিত কৰিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত স্থানিক পৰিকল্পনা, জল ব্যৱস্থাপনা আৰু চলমান ব্যৱস্থাপনাৰ ক্ষেত্ৰত ভাৰত আৰু নেদাৰলেণ্ডছৰ মাজত চলিত বৰ্ষৰ এপ্ৰিলত স্বাক্ষৰিত কাৰিকৰী সহযোগিতা সম্পৰ্কীয় বুজাবুজি চুক্তিৰ ম্যাদ সম্প্ৰসাৰণত অনুমোদন জনায়।
বানপানীত ক্ষতিগ্ৰস্ত ৰাষ্ট্ৰীয় ঘাইপথ সোনকালে মেৰামতি কৰিবলৈও প্ৰধানমন্ত্ৰীয়ে ৰাষ্ট্ৰীয় ঘাইপথ প্ৰাধিকৰণক নিৰ্দেশ দিয়ে৷ বানপানীয়ে উটুৱাই নিয়া গাঁওবাসীৰ কেঁচা ঘৰ প্ৰধানমন্ত্ৰী আৱাস যোজনা (গ্ৰামীণ)ৰ অধীনত নিৰ্মাণ কৰিব বুলি প্ৰধানমন্ত্ৰীয়ে প্ৰকাশ কৰে৷
তেওঁ চেম্পিয়ন স্বচ্ছাগ্ৰাহীসকলক বঁটা প্ৰদান কৰে৷
প্ৰধানমন্ত্ৰীয়ে ৰাষ্ট্ৰপতি জোকো ৱিডোডোৱে ২০১৬ চনৰ ডিচেম্বৰ মাহত কৰা ভাৰত ভ্ৰমণৰ কথা স্মৰণ কৰি কয় যে তেওঁ ৰাষ্ট্ৰপতি জোকো ৱিডোডোক এচিয়ান দেশসমূহৰ নেতাসকলৰ লগতে এচিয়ান-ইণ্ডিয়ান কমেমৰেটিভ চামিটত আৰু লগতে এই বছৰৰ গণতন্ত্ৰ দিৱসৰ মূখ্য অতিথি হিচাপে এই মাহৰ শেষৰফালে পুনৰ আদৰিবলৈ বাট চাই আছে।
এটা সময় আছিল যেতিয়া পৰিয়ালৰ কনমানিটো বাহিৰলৈ গ’লে মায়ে সকলোকে সুধিছিল যে তুমি ক’ত যাবা?
সংস্কৃতি ক্ষেত্রতো উন্নয়ন পৰিলক্ষিত হৈছে৷
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্রীয় কেবিনেট বৈঠকত ভাৰত আৰু ফিলিপাইনছৰ মাজত কাষ্টমছজনিত বিষয়ত সহযোগিতা বৃদ্ধিৰ লক্ষ্যৰে স্বাক্ষৰিত চুক্তিত অনুমোদন জনোৱা হয়।
আপুনি এই বিষয়ৰ যিকোনো তথ্য দিব নোৱাৰেনে?
সেইবাবে আমি প্রচাৰ মাধ্যমক গণতন্ত্রৰ চতুর্থ স্তম্ভ বুলি অভিহিত কৰো।
চলিত বৰ্ষৰ আগষ্ট মাহলৈকে ভাৰতৰ বেংকসমূহত এনে ২৯ কোটি একাউণ্ট খোলা হৈছে।
জীৱনকালত ভালেমান দেশ ভ্ৰমণ কৰাৰ মাজেৰে আমি বুজিব পাৰিছো যে শক্তিয়েই হৈছে আর্থ-সামাজিক বিকাশৰ প্রধান চালিকা শক্তি।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত ভাৰত আৰু উজবেকিস্তানৰ মাজত মহাকাশৰ শান্তিপূৰ্ণ ব্যৱহাৰ আৰু অনুসন্ধানৰ ক্ষেত্ৰত স্বাক্ষৰিত সহযোগিতামূলক চুক্তি সম্পৰ্কে অৱগত কৰা হয়।
তেওঁ শান্তি নিকেতনত বিশ্ব ভাৰতী বিশ্ববিদ্যালয়ৰ সমাৱৰ্তন অনুষ্ঠানত অংশগ্ৰহণ কৰিব।
চতুর্থ বৈঠক যোৱা জুলাই মাহত নতুন দিল্লীত অনুষ্ঠিত হয়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ম্যানমাৰৰ ৰাষ্ট্ৰপতি শ্ৰী ইউ হিটন কিয়াওক ১৮৪১ চনত অংকন কৰা ছালৱীন নদীৰ মেপৰ এক প্ৰতিলিপি উপহাৰ হিচাপে প্ৰদান কৰে।
অতি গৌৰৱৰ বিষয় এই যে তেওঁলোকৰ অধিকাংশ দেশেই আমাৰ সন্মুখত ‘ৰামায়ণ’কে উপস্থাপন কৰিছিল।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মহাৰাষ্ট্ৰৰ দহগৰাকী আদিবাসী শিক্ষাৰ্থীৰ এটি দলক সাক্ষাৎ কৰে৷ শিক্ষাৰ্থীকেইগৰাকী হ’ল মহাৰাষ্ট্ৰ ৰাজ্য চৰকাৰৰ আদিবাসী বিকাশ বিভাগৰ ‘মিছন সূৰ্য’ টীমৰ অংশ৷ ইয়াৰে ৫গৰাকী শিক্ষাৰ্থীয়ে ২০১৮ৰ মে’ত সফলতাৰে মাউণ্ট এভাৰেষ্ট আৰোহণ কৰিছে৷
চৰকাৰৰ এইবোৰ প্ৰচেষ্টা জীৱন-ধাৰণৰ মান উন্নয়নত গ্ৰহণ কৰা ব্যৱস্থাসমূহকে প্ৰতিফলিত কৰিছে বুলিও তেওঁ লগতে কয়৷
দেশতো টিচিআইএল সংশ্লিষ্ট ক্ষেত্রত বিভিন্ন ধৰণৰ প্রকল্প ৰূপায়ণ কৰি আহিছে।
এই প্রসংগত তেওঁ চৰকাৰী ই-বজাৰ (জিইএম), ডিজিটেল পদ্ধতিৰে লেনদেনৰ প্রসাৰ আৰু ‘ভীম’ এপ আৰু ‘ৰুপে’ কার্ড আৰম্ভ কৰাৰ কথা উল্লেখ কৰে।
বিজ্ঞান আৰু প্রযুক্তিৰ ক্ষেত্ৰত আমাৰ সহযোগিতাই ১০ বছৰত সম্পূৰ্ণ কৰিছো আৰু ২০১৯ চনত ভাৰতত অনুষ্ঠিত হ’ব লগীয়া ‘প্ৰযুক্তি সন্মিলন”ত নেদাৰলেণ্ডছে সহযোগী দেশ হিচাপে অংশগ্রহণৰ জৰিয়তে আমাৰ সহযোগিতাক আৰু অধিক শক্তিশালী কৰি তুলিব।
জনসাধাৰণে অৱক্ষয়ী নীতিৰ পৰিৱৰ্তে বিকাশ বিচাৰিছিল৷
আৰু এইধৰণৰ উৎসৱবোৰ কেৱল মনোৰঞ্জন নহৈ, কিবা নতুন কৰিব লাগে।
প্ৰধানমন্ত্রীয়ে কয় যে কেন্দ্রীয় চৰকাৰে নির্দিষ্ট নীতিৰ ভিত্তিত প্ৰশাসন পৰিচালনা আৰু স্বচ্ছ নীতিৰ ওপৰত বিশেষ জোৰ দিয়ে।
· প্ৰযুক্তিগত সমৰ্থন প্ৰদান কৰি কমনৱেলথ সদস্য ৰাজ্যসমূহক বিশ্ব বাণিজ্য সংস্থাৰ চুক্তি প্ৰণয়নত সহায় কৰা আৰু কমনৱেলথ ক্ষুদ্ৰ ৰাজ্যসমূহৰ কাৰ্যালয় বৃদ্ধিত সমৰ্থন প্ৰদান কৰা৷
এই অনুষ্ঠানে নিয়োগক্ষেত্ৰত থকা অসমৰ সম্ভাৱনীয়তা তথা দক্ষিণ আৰু দক্ষিণ-পূৱ এচিয়াৰ ক্ৰমৱৰ্দ্ধামান অৰ্থনীতিত অসমত নিৰ্মিত সামগ্ৰী তথা সেৱা ব্যৱস্থাৰ ৰপ্তানিয়ে আনিব পৰা সুবিধাসমূহৰ বিষয়েও সকলোকে অৱগত কৰাব।
মই সেইবাবে প্ৰধানমন্ত্রীৰ বিজ্ঞান, প্ৰযুক্তি আৰু উদ্ভাবন পৰিষদক এই বিষয়ত বিস্তৃত আলোচনাৰ জৰিয়তে কেন্দ্রীয় মানৱ সম্পদ উন্নয়ন মন্ত্ৰালয় আৰু সকলো ৰাজ্যৰ চৰকাৰী মহাবিদ্যালয় আৰু বিশ্ববিদ্যালয়সমূহৰ অনুকূল কাম–কাজৰ পৰিকল্পনা নিৰ্ধাৰণ কৰাৰ পৰামর্শ দিছো৷
তামিলনাডু আৰু তেলেংগনাত নতুন এইমছ স্থাপনৰ বাবে ৪৫ মাহ সময় ধাৰ্য কৰা হৈছে৷ নিৰ্মাণ আৰু পৰিচালনা ব্যয় কেন্দ্ৰীয় চৰকাৰে প্ৰধানমন্ত্ৰী স্বাস্থ্য সুৰক্ষা যোজনাৰ অধীনত বহন কৰিব৷
২০১৬ বৰ্ষত আবু-ধাবিৰ সন্মানীয় ৰাজকুমাৰে ভাৰত ভ্ৰমণলৈ গৈছিল।
সেই স্মৰণীয় বৰ্ষপূর্তি উপলক্ষে ২০১৮ চনৰ ২৫ জানুৱাৰীত নতুন দিল্লীত ভাৰত-আছিয়ান বিশেষ সন্মিলনত আপোনালোক সকলোকে স্বাগতম জনোৱাৰ বাবে মই আগ্রহেৰে অপেক্ষা কৰিছো।
আমাৰ দেশৰ কৃষকসকলে দুয়োটাকে মহত্ব দিছে-ভূমিৰ প্ৰতি ভক্তি আৰু বৈজ্ঞানিক ব্যৱস্থাৰে ভূমিৰ সংৰচনা।
বিশ্বৰ অন্যান্য দেশসমূহেও আমাৰ এই সমগ্ৰ পৰিবর্তন লক্ষ্য কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ইকোন’মিক টাইম গোলকীয় বাণিজ্য সন্মিলন সম্বোধন কৰে৷
বিশেষ প্ৰতিনিধিবৰ্গই প্ৰধানমন্ত্ৰীক মালদ্বীপলৈ ৰাষ্ট্ৰপতি য়ামিনে আমন্ত্ৰণ জনোৱাৰ কথাও ব্যক্ত কৰে।
খোৱাপানী আৰু অনাময় মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
তেওঁ লগতে কয় যে মহাত্মা গান্ধীয়ে জন ভাগিদাৰী আৰু জন আন্দোলনক এক কৰি পেলাইছিল।
মোৰ প্রিয় দেশবাসী, যোৱা মাহৰ ‘মন কী বাত’ত আমি সকলোৱে মিলি এক সংকল্প লৈছিলোম আৰু আমি ঠিক কৰিছিলো যে গান্ধী জয়ন্তীৰ আগৰ ১৫ দিন সমগ্ৰ দেশজুৰি স্বচ্ছতা উৎসৱ পালন কৰিম।
‘‘সকলোলৈ মকৰ সংক্ৰান্তিৰ শুভেচ্ছা থাকিল!
২০০৮ চনত স্বাক্ষৰিত হোৱা এক্সট্ৰাডিশ্যন ট্ৰিটিক ৰূপায়িত কৰিবৰ বাবে
(viii) কেন্দ্ৰীয় ৰাজহুৱা খণ্ডৰ প্ৰতিষ্ঠানসমূহে সংশ্লিষ্ট মন্ত্ৰালয় আৰু বিভাগৰ অনুমোদনৰ পাছতহে বৰ্ধিত মজুৰি কাৰ্যকৰী কৰিব পাৰিব।
এনেধৰণ বহুতো প্রেৰণাদায়ক ঘটনাই আমাৰ দেশৰ পৰিচয় বহন কৰে।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “সীমান্ত সুৰক্ষা বাহিনীৰ প্ৰতিষ্ঠা দিৱস উপলক্ষে জোৱানসকলৰ লগতে তেওঁলোকৰ পৰিয়ালবৰ্গলৈ শুভেচ্ছা জ্ঞাপন কৰিছো।
আৰু আপোনালোকক জনাও যে আপোনালোকে ১,০০০ কোটি টকাৰ আর্থিক সাহায্য লাভ কৰিব, যি অনাগত দিনত এই প্রতিষ্ঠানৰ আন্তঃগাঁথনিমুলক উন্নয়নৰ কামত লগাব পাৰিব।
বৈঠকত উপস্থিত মুখ্য কাৰ্যবাহী বিষয়া আৰু বিষয়াসকলে যোৱা তিনি বছৰত প্ৰধানমন্ত্ৰীয়ে ভাৰত লোৱা সংস্কাৰ আৰু অগ্রগতিমুলক প্রচেষ্টাৰ ভুয়সী প্রশংসা কৰে।
শ্বীয়েৰে দুয়োখন দেশৰ মাজত বন্ধুত্বমূলক সম্পৰ্কক আগুৱাই নিয়াৰ ক্ষেত্ৰত তেওঁৰ দৃষ্টিভংগীৰ বিষয়ে উল্লেখ কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি শ্ৰীলংকাত জৰুৰীকালীন এম্বুলেন্স সেৱা মুকলি অনুষ্ঠানত ভিডিঅ’ লিংকৰ জৰিয়তে ভাষণ আগবঢ়ায়৷ উল্লেখ্য যে ভাৰত চৰকাৰৰ সহযোগত দ্বীপ ৰাষ্ট্ৰখনত এই এম্বুলেন্স সেৱা আৰম্ভ হৈছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি “সুচল ব্যৱসায়”ৰ অগ্ৰগতিৰ সন্দৰ্ভত আয়োজিত উচ্চ পৰ্যায়ৰ পৰ্যালোচনা বৈঠকত অধ্যক্ষতা কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত ঔষধি উদ্ভিদৰ ক্ষেত্ৰত ভাৰত আৰু ছাও টোমি আৰু প্ৰিন্সিপেৰ মাজত সহযোগিতাৰ অৰ্থে স্বাক্ষৰিত পূৰ্বে প্ৰস্তাৱিত বুজাবুজি চুক্তিত অনুমোদন জনায়।
দুয়ো দেশৰ দীর্ঘ ভূ-সীমান্ত আৰু সামুদ্রিক সীমান্তত নিৰাপত্তা আৰু সুস্থিৰতা বজাই ৰখাৰ বাবে আমি একেলগে কাম কৰিব লাগিব।
আমি সকলোৱে মিলি বাপুজীৰ এক স্মৰণীয় শ্রদ্ধাঞ্জলিৰ আয়োজন কৰো আৰু বাপুজীৰ পৰা প্রেৰণা লৈ আমাৰ দেশক উন্নতিৰ শিখৰত উপনীত কৰো।
যোগাযোগ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী(স্বতন্ত্ৰ দায়িত্ব); আৰু ৰে’ল মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
ভাষণ প্ৰসংগত প্ৰধানমন্ত্ৰীয়ে অনুষ্ঠানত সমবেত লোকসকলৰ ভিতৰত যিসকলে এতিয়া ভাৰত ভ্ৰমণৰ বাবে অহা নাই, তেওঁলোকক ২০১৯ৰ জানুৱাৰীত অনুষ্ঠিত হ’ব লগা কুম্ভমেলালৈ আমন্ত্ৰণ জনায় আু ভাৰতৰ সাংস্কৃতিত আৰু আধ্যাত্মিক দিশৰ অভিজ্ঞতা অৰ্জন কৰিবলৈ কয়।
সভাত উপস্থিত জনতাক সম্বোধন কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে আজি বদোদৰাত যিদৰে উন্নয়নমূলক কাৰ্যসূচীৰ শুভাৰম্ভ হৈছে এয়া অভূতপূৰ্ব, এয়া নজিৰবিহীন৷
তেওঁ কয়, ‘এসময়ত মৰুভূমি বুলি বিবেচনা কৰা কচ্চ এতিয়া পৰ্যটকৰ মুল গন্তব্য স্থানলৈ পৰিণত হ’ল।’
ৰাষ্ট্ৰীয় পুষ্টি অভিয়ান, গ্রামীণ বৈদ্যুতিকৰণ আৰু উন্নয়নকামী ৰাজ্যসমূহৰ বাবে বিভিন্ন আঁচনিৰ প্রসংগত প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে বৰ্তমান সময়ত বিদ্যুতৰ সুযোগ পোৱা গাওঁসমূহত ৰাজ্যপালসকলে তেওঁলোকৰ ভ্ৰমণসূচীৰ জৰিয়তে বৈদ্যুতিকৰণৰ সুফলসমূহৰ চৰ জমিন প্রত্যক্ষ কৰিব পাৰে।
অংশগ্ৰহণকাৰীসকলেও খাদ্য প্ৰস্তুতকৰণ খণ্ডত উৎপাদন বৃদ্ধি, খাদ্য আৰু পুষ্টি নিৰাপত্তা, নিয়োগ সৃষ্টিৰ লগতে ইয়াৰ মুল্য সংযোজনত অধিক গুৰুত্ব আৰোপ কৰে।
নেতাজী সুভাষ চন্দ্র বসু আৰু ইণ্ডিয়ান নেচনেল আর্মীৰ মূল্যবোধ আৰু আদর্শৱলীক প্রধানমন্ত্রীয়ে পুনৰবাৰ যোৱা ৩০ ডিচেম্বৰত আন্দামান-নিকোবৰ দ্বীপপুঞ্জ ভ্ৰমণৰ সময়ত জনতাৰ বাবে তুলি ধৰিছিল।
প্রধানমন্ত্রীয়ে তৰুণ বিষয়াসকলক নিজৰ কর্তব্য পালনৰ সময়ত আশেপাশে থকা লোকসকলৰ সৈতে যোগসুত্ৰ গঢ়ি তুলিবলৈ উৎসাহ যোগায়।
তদুপৰি, ইৰাণে ভাৰত পৰম্পৰাগত চিকিৎসাৰ ক্ষেত্ৰত ভাৰতক এখন প্ৰকৃত আগশাৰীৰ দেশ হিচাপে অভিহিত কৰাৰ লগতে ব্যাপক আৰু শক্তিশালী আন্তঃগাঁথনিৰ লগতে ঔষধ উৎপাদনত অত্যাধূনিক ইউনিট স্থাপনত সহায় কৰিছে।
সুভাষ চন্দ্ৰ বসূৱে কৰা কল্পনাৰ দৰে এখন নতুন ভাৰত নিৰ্মাণৰ বাবে বহু দূৰ আগুৱাব লাগিব বুলি সদৰি কৰি প্ৰধানমন্ত্ৰীয়ে ৰাষ্ট্ৰৰ উন্নয়নৰ দিশত কাম কৰিবলৈ নাগৰিকসকলক নেতাজীৰ দ্বাৰা অনুপ্ৰাণিত হ’বলৈ আহ্বান জনায়।
ঘৰ হওক, ঘৰত শৌচালয় হওক, খোৱা পানী হওক, গেছৰ চৌকা হওক-এক প্ৰকাৰে তেওঁলোকৰ জীৱনত আমূল পৰিৱৰ্তনৰ এক প্ৰয়াস কৰা হৈছে৷
তেওঁ লগতে কয় যে এই ইন্ধন শস্যৰ পৰা উৎপাদন কৰা হ’ব, যি ব্যৱস্থাই গাঁৱৰ লগতে চহৰৰ লোকসকলৰ জীৱন পৰিৱৰ্তন সাধন কৰিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু লেবাননৰ মাজত কৃষি আৰু আনুসংগিক ক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চুক্তি স্বাক্ষৰৰ ক্ষেত্ৰত অনুমোদন জনোৱা হয়।
অসামৰিক আৰু বাণিজ্যিক বিষয়ত আইনী আৰু ন্যায়িক সহযোগিতাৰ চূক্তি
তেওঁ কয় যে প্ৰধানমন্ত্ৰী কিষাণ সন্মান নিধি যোজনাই উত্তৰ-প্ৰদেশত প্ৰায় ২.২৫ কোটি দৰিদ্ৰ কৃষকক উপকৃত কৰিছে৷
‘পেলনীয়া সামগ্ৰীৰ পৰা সম্পদ’ উৎপাদনত যে একাংশ উদ্যোগী জড়িত হৈ আছে, সেই বিষয়েও উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে এনে কাৰ্যসূচীয়ে স্বচ্চ ভাৰত আৰু প্ৰদূষণমুক্ত পৰিবেশ গঢ়ি তোলাত ই ব্যাপক সহায় কৰিব বুলি কয়।
বর্তমান বিশ্বৰ এই অভিশপ্ত দিশৰ মোকাবিলাত ছুইজাৰলেণ্ডৰ সৈতে আমাৰ সহযোগিতা অটুট থাকিব।
যুৱ শিৱিৰ, যুৱ মহোৎসৱ আৰু অন্যান্য সহযোগিতামূলক অনুষ্ঠানত অংশগ্ৰহণ কৰা৷
তেওঁ কয় যে আজিৰ স্মৃতিচাৰণৰ কেন্দ্ৰ বিন্দু হৈছে স্বামী বিবেকানন্দ।
প্ৰধানমন্ত্ৰীয়ে কয়, আজি সমগ্ৰ বিশ্বই আমাক গুৰুত্বসহকাৰে গ্ৰহণ কৰিছে, কিয়নো আমাৰ চৰকাৰ সম্পূৰ্ণ সংখ্যাগৰিষ্ঠতাৰ ভিত্তিত নিৰ্বাচিত৷ ভাৰতৰ এই শক্তিশালী স্থিতিৰ বাবে দেশৰ জনসাধাৰণ কৃতিত্বৰ অধিকাৰী, যিয়ে ২০১৪ত ব্যাপক ভোটেৰে আমাৰ চৰকাৰ গঠন কৰিছিল৷
প্ৰধানমন্ত্রী শ্রী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্রীয় কেবিনেট বৈঠকত ভাৰত আৰু ছৌদি আৰৱৰ মাজত গৃহ নিৰ্মাণৰ ক্ষেত্রত সহযোগিতাৰ লক্ষ্যৰে ২০১৯ৰ ফেব্ৰুৱাৰীত স্বাক্ষৰিত বুজাবুজি চুক্তিৰ সন্দৰ্ভত অৱগত কৰা হয়৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ নতুন দিল্লীৰ ১৫, জনপথত ড০ আম্বেদকাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰ মুকলি কৰিব।
প্ৰধানমন্ত্ৰীয়ে উল্লেখ কৰে যে বিশ্বশান্তি তথা আঞ্চলিক শান্তিৰ বাবে ভাৰত সদায়েই শক্তিশালী আৰু সমৰ্থবান হৈ থাকিব লাগিব।
তেওঁ লগতে কেন্দ্ৰীয় চৰকাৰে গ্ৰহণ কৰা অন্যান্য স্বাস্থ্যসেৱা আঁচনিৰ কথাও উল্লেখ কৰে।
প্ৰধানমন্ত্রীয়ে বিজ্ঞান, প্ৰযুক্তি আৰু উদ্ভাৱন বিষয়ক পৰিষদে বিজ্ঞান আৰু প্ৰযুক্তিৰ ক্ষেত্রত উপযুক্ত নীতি প্ৰণয়নত সহায় কৰিব বুলি সদৰি কৰে।
এক শোকবার্তাত তেওঁ কয়, “ছত্তীশগড়ৰ ৰাজ্যপাল শ্রী বলৰামজী দাস টেণ্ডনৰ বিয়োগত মই মর্মাহত হৈছো।
ইয়াৰ পাছতে তেওঁ ডিএলডব্লিউ চৌহদত প্রধানমন্ত্রীয়ে কাশী বিদ্যাপীঠৰ ছাত্র-ছাত্রীসকলৰ লগতে বিদ্যাপীঠৰ শিশুসকলক সাহায্য আগবঢ়োৱাসকলকো সাক্ষাৎ কৰিব।
বিজ্ঞানেও এইকথা স্বীকাৰ কৰিছে যে যোগচর্চাৰ জৰিয়তে দেহৰ বহু অংগ-প্রতংগ, যেনে– হৃদযন্ত্র, মগজু আৰু অন্তঃগ্ৰন্থিৰ নিত্য নৈমিত্তিক কাম-কাজ আৰু পৰিচালন প্রক্রিয়া নিয়ন্ত্রণ কৰাটো সম্ভৱ।
ইয়াৰ অংশীদাৰৰ সন্দৰ্ভত পেট্ৰ’লিয়াম আৰু প্ৰাকৃতিক গেছ মন্ত্ৰালয়ে বিত্ত মন্ত্ৰালয়ৰ সৈতে প্ৰয়োজনীয় বজাৰ, সাম্ভাব্য বিনিয়োগকাৰীসহ এক ৰোড শ্ব’ উলিওৱাৰ পাছত নিৰ্দিষ্ট চৰ্তাৱলী নিৰ্ধাৰণ কৰিব।
আহতসকলৰ আশু আৰোগ্য কামনা কৰি মই ভগৱানৰ ওচৰত প্ৰাৰ্থনা জনাইছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেট বৈঠকত মাদক দ্ৰব্য, নিচাজাতীয় পদাৰ্থ আৰু ইয়াৰ অবৈধ সৰবৰাহকাৰীৰ বিৰুদ্ধে যুঁজাৰ বাবে ভাৰত আৰু ইণ্ডোনেছিয়াৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তিত অনুমোদন জনোৱা হয়৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি বিজ্ঞান ভৱনত অনুষ্ঠিত নিৰ্মাণ প্ৰযুক্তি ইণ্ডিয়া ইভেণ্ট সম্বোধন কৰে৷
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতত আদৰ্শ, সম্পদ আৰু দক্ষতাৰ অভাৱ নাই, কিন্তু কিছুমান ৰাজ্য তথা অঞ্চলত প্ৰশাসনৰ দুৰ্বলতাহে বিদ্যমান।
ভাৰতৰ উন্নয়নমুলক প্রচেষ্টাত আমাৰ এক মূল্যবান সহযোগী হৈছে ছুইডেন।
এই ধৰণৰ ‘টোকেন’ প্ৰদান প্ৰথা আমাৰ বাবে গ্ৰহণযোগ্য নহয়।
গতি, সুৰক্ষা আৰু সুবিধা হৈছে এই ৰে’লৰ হলমাৰ্ক৷ ৰে’লখনৰ ডবাসমূহৰ ডিজাইনিং আৰু নিৰ্মাণ প্ৰায় ১৮মাহৰ ভিতৰত চেন্নাই সংহত ৰে’লৰ ডবা নিৰ্মাণ কাৰখানাত কৰা হৈছে৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে ভাৰত আৰু ছিংগাপুৰৰ মাজত যোৱা কেইবছৰত হোৱা বহুকেইটা উচ্চ পৰ্যায়ৰ ভ্ৰমণৰ কথা উল্লেখ কৰি কয় যে ইয়াৰ ফলত ব্যৱসায়-বাণিজ্য, যোগাযোগ, সুৰক্ষা আদি সকলো ক্ষেত্ৰতে সম্পৰ্ক শক্তিশালী হৈছে।
ভাৰত আৰু ছুইডেনৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তি/চুক্তি
এক পুঁজি সংগ্ৰহ কৰি সেই ৰাশি সৈনিক কল্যান বোৰ্ডৰ মাধ্যমেৰে যুদ্ধত শ্বহীদ হোৱা পৰিয়াল, আহৰ সৈনিকৰ পুনৰসংস্থাপনৰ বাবে প্ৰদান কৰিব পাৰে।
প্ৰশ্ন – মাননীয় প্ৰধানমন্ত্ৰী মহোদয়, মই তেলেংগানাৰ হায়দৰাবাদস্থিত বেগামপেটৰ চৰকাৰী মহিলা মহাবিদ্যালয়ৰ সাংবাদিকতা বিভাগৰ স্নাতক চূড়ান্ত শ্ৰেণীৰ ছাত্ৰী কে. দীপিকা।
অথচ ‘মল’ত যোৱাৰ বাবে অটোৱালাৰ সৈতে পাঁচ টকাৰ বাবে কেইবাবাৰো দৰদাম কৰিলে।
ইয়াৰ পৰাই শৰৎ ঋতুৰ আৰম্ভ হয়।
কর্মসূচীত গৱেষণা আৰু উন্নয়ন, প্ৰযুক্তিগত উন্নয়ন, মানৱসম্পদ আৰু দক্ষতা, উদ্ভাৱন, ষ্টার্ট আপ ইক’ছিষ্টেমকে ধৰি উদ্যোগ সংস্থা আৰু আন্তঃৰাষ্ট্ৰীয় স্তৰত সহযোগিতা গঢ়ি তোলাৰ ওপৰত গুৰুত্ব আৰোপ কৰা হ’ব৷
এনে ধৰণৰ কামৰ বিষয়ে গৱেষণা আৰু প্রচাৰ কৰা;
33. যোগাযোগ সংক্রান্তীয় আঞ্চলিক প্রকল্পসমূহ সম্পর্কত উভয়পক্ষই সন্মত হৈছে যে, এই প্রকল্পসমূহ আন্তর্জাতিক নিয়ম-নীতিৰ আওঁতাত থাকিৰূপায়ন কৰিব লাগিব যাতে সংশ্লিষ্ট অঞ্চলৰ দেশসমূহৰ সার্বভৌমত্ব আৰু ভৌগলিক অখণ্ডতা অক্ষুণ্ণ থাকে।
বিশেষ অর্থনৈতিক অঞ্চল আইন, ২০০৫ৰ বর্তমান নিয়ম-নীতি অনুসৰি বিশেষ অৰ্থনৈতিক অঞ্চলসমূহত কোনো ট্রাষ্টৰ ইউনিট স্থাপনৰ অনুমতি নাছিল।
বৃত্তি আৰু পেশাগত শিক্ষা তথা দক্ষতা অর্জনৰ ক্ষেত্রত ছুইজাৰলেণ্ডৰ পৰা সহায়তা যোগানৰ লক্ষ্যৰে দুয়ো দেশেই স্কিলচোনিক্সৰ অধীনত এক যৌথ উদ্যোগ গ্রহণ লৈছে।
বৰ্তমান প্রতি বছৰৰ ২১ জুনত যোগ দিৱস উদযাপনৰ বাবে সমগ্ৰ বিশ্ব আগুৱাই আহিছে।
এয়া কেঁচা ঘাত মলম লগোৱাৰ বাহিৰে আৰু একো নহয়৷
প্ৰধানমন্ত্ৰীয়ে কয় যে চৰকাৰে নীতি আৰু পৰিকল্পনাৰে দুখীয়া, মধ্যবিত্ত লোকসকলৰ মজুত কৰা ধন নিশ্চিত কৰা হৈছে, যাতে তেওঁলোকে আৰু অধিক ভালকৈ জীৱন নিৰ্বাহ কৰিব পাৰে।
তেওঁ লগতে শান্তি আৰু সদিচ্ছাৰ প্ৰতি কাম কৰা শক্তিসমূহৰ প্ৰতি গুৰুত্ব প্ৰদান কৰি কয় যে শান্তি প্ৰতিষ্ঠাৰ বাবে কাম কৰি থকা কাৰকসমূহ সদায়েই মহাশক্তিমান হৈ থাকিব লাগিব।
ইফালে প্ৰধানমন্ত্ৰী মোদীয়ে মাল্টাৰ পৰা একাডেমিক সহযোগিতা আহ্বান কৰে, ইয়াৰ ভিতৰত থাকিব গুজৰাটত থকা ফৰেনছিক বিশ্ববিদ্যালয়ত কৰ্মৰত মাল্টাৰ পেছাদাৰী বিশেষজ্ঞসকলৰ বাবে প্ৰশিক্ষণ পাঠ্যক্ৰম প্ৰদানৰ সম্ভাৱনীয়তা।
দৰিদ্ৰ, সন্ত্ৰাস, দুৰ্নীতি, সাম্প্ৰদায়িকতা আৰু জাতিভেদমুক্ত এখন ভাৰত গঢ় দিবলৈ আহ্বান জনাই প্ৰধানমন্ত্ৰীয়ে কয়, “আমি আমাৰ দেশৰ সংস্কাৰ কৰিব খোজা নাই, ইয়াৰ পৰিৱৰ্তনহে আনিছোঁ”।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে মুম্বাইৰ ছিকিউৰিটিজ এপ্পেলেট ট্ৰিবুনেল চমুকৈ এছএটিত প্ৰযুক্তি সদস্য পদ সৃষ্টিৰ বাবে অনুমোদন প্ৰদান কৰিছে৷ এই পদ ভাৰত চৰকাৰৰ সচিব পৰ্যায়ৰ হ’ব আৰু ২,২৫,০০/- (স্থিৰ) অথবা পৰ্যায় এল৭ তথা সপ্তম দৰমহা আয়োগ অনুসৰি হ’ব৷
গাঁও পঞ্চায়ত পৰ্যায়ৰ কামৰ অগ্ৰগতিৰ তথ্য প্ৰদান কৰিব পৰা গ্ৰাম সংবাদ এপো মুকলি কৰিব প্ৰধানমন্ত্ৰীয়ে।
তেওঁ লগতে সকলোৰে বাবে গৃহ, সকলোৰে বাবে বিজুলী, সকলোৰে বাবে স্বচ্ছ ৰন্ধন, সকলোৰে বাবে পানী, সকলোৰে বাবে অনাময়, সকলোৰে বাবে দক্ষতা, সকলোৰে বাবে স্বাস্থ্য, সকলোৰে বাবে বীমা আৰু সকলোৰে বাবে যোগাযোগ ইত্যাদি লক্ষ্যত গুৰুত্ব আৰোপ কৰে।
ইয়াৰ ফলত ওড়িশাবাসী বিশেষভাবে উপকৃত হ’ব।
এন চি চিৰ জৰিয়তে আমি দলসমূহক যুদ্ধকালীন গতিত কাম কৰিবলৈ শিক্ষা দিয়াৰ লগতে বেলেগকো অনুপ্ৰেৰণা যোগাওঁ।
তেওঁ মুকলি ক্ষেত্ৰফল অনুজ্ঞা নীতি, ক’ল বেড মিথেনৰ তাৎক্ষণিক মূদ্ৰীকৰণ কৰা, সৰু সৰু স্থানসমূহত তেল অন্বেষণৰ বাবে উৎসাহিত কৰা আৰু ৰাষ্ট্ৰীয় পৰ্যায়ত ভূমিকম্প সম্পৰ্কীয় সমীক্ষা কৰাৰ সন্দৰ্ভত উল্লেখ কৰে।
তেওঁলোকৰ এনে ঘৃণনীয় কাৰ্যৰ সমুচিত উত্তৰ দিব দেশৰ ১৩০ কোটি ভাৰতীয়ই।
ইন্ধনৰ খুচৰা আৰু আর্থিক লেনদেনৰ ক্ষেত্রত আমি ডিজিটেল মঞ্চৰ দিশত অগ্রসৰ হৈছো।
তেওঁলোকে উপযুক্ত ফল নোপোৱালৈ কাম চলাই যোৱাৰ মন স্থিৰ কৰিছে।
এই সকলো সূচকে এক অন্ধকাৰাচ্ছন্ন ভৱিষ্যতৰ ইংগিত বহন কৰিছিল৷
এমইডিইএফ(মুভমেণ্ট দ্য এণ্টাৰপ্ৰাইজ দ্য ফ্ৰান্স)ৰ অধ্যক্ষ শ্ৰী পিয়েৰ গাটাই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে।
এজন মোদীক আঁতৰাবলৈ তেওঁলোক সকলোৱে ঐক্যবদ্ধভাৱে চেষ্টা কৰি আছে৷
প্ৰধান মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্বত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত গ্ৰাম্যাঞ্চলৰ লোকসকলৰ সুবিধা হোৱাকৈ এক ফলপ্ৰসূ, প্ৰতিযোগিতামূলক, সততে পৰ্যবেক্ষণ কৰি থাকিব পৰা বহনক্ষম ব্যৱস্থাৰূপে ৰাষ্ট্ৰীয় গ্ৰাম্য খোৱাপানী আঁচনিৰ পুনঃগঠন আৰু ভৱিষ্যতে চলাই নিয়াৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
কিছুদিন আগতে বেংকৰ একাংশ কর্মকর্তাই মোৰ সৈতে মিলিত হৈছিল।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত অনুষ্ঠিত হোৱা “END TB” শীৰ্ষক সন্মিলনৰ উদ্বোধনী অনুষ্ঠানত অংশগ্ৰহণ কৰে৷
গ) পৰ্যটন আৰু আতিথ্য খণ্ডত বিনিয়োগ৷
ইয়াতযান-জঁট হ্ৰাস কৰাৰ বাবে স্মাৰ্ট পাৰ্কিংৰ সুবিধাও আছে।
তেওঁলোকে ব্যৱহাৰকাৰীৰ বাবে অধিক সুবিধাজনক আৰু আৰামদায়ক পদ্ধতি তৈয়াৰ কৰাৰ প্রয়োজনীয়তা অনুভব কৰে।
এই লক্ষ্যপূৰণৰ বাবেই স্বচ্ছ ভাৰত অভিযান ৰূপায়িত হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ৩ জানুৱাৰী, ২০১৯ত পাঞ্জাৱ ভ্ৰমণ কৰিব৷
গ) নতুন বিশ্বজনীন ভাবুকি যেনে চাইবাৰ সুৰক্ষা, বিত্তীয় ফাঁকি ইত্যাদিকে ধৰি নিয়ামক প্ৰতিষ্ঠানসমূহৰ প্ৰাসংগিক বিষয়সমূহৰ সামৰ্থ নিৰ্মাণ৷
বন্ধুসকল, উদ্বোধনী অনুষ্ঠান অৰ্থবহ হয় যদিহে ইয়াৰ পৰৱৰ্ত্তী কাৰ্যক্ৰম বাস্তৱায়িত হয়।
২১ জুন, ২০১৮ত উদযাপন কৰিবলগীয়া চতুৰ্থ আন্তঃৰাষ্ট্ৰীয় যোগ দিৱসত নেতৃত্ব দিব প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
প্ৰধানমন্ত্ৰীয়ে ইৰ’ড–কাৰুৰ–ত্ৰিচিপাল্লি আৰু ছালেম–কাৰুৰ–ডিংডিগুল ৰে’লৱে পথৰ বৈদ্যুতিকীকৰণ ৰাষ্ট্ৰলৈ বুলি উচৰ্গা কৰিব৷
এইবাৰ নতুন দিল্লীত গণতন্ত্ৰ দিৱসৰ অনুষ্ঠানত ১০ খন এচিয়ান দেশৰ মূৰব্বীক আদৰিবলৈ পোৱাটো অতি গৌৰৱৰ কথা আছিল।
তথাপি আপোনালোকক আশ্বস্ত কৰি কওঁ যে এনেধৰণৰ সন্ত্ৰাসবাদী আক্ৰমণক কঠোৰ হাতেৰে দমন কৰিব।
কৃষকসকলৰ আয় দুগুণ কৰা আৰু তেওঁলোকৰ জীৱন সহজ কৰি তোলাই এই কামৰ লক্ষ্য।
প্রধানমন্ত্রীয়ে কয় যে ১৪ এপ্ৰিলৰ পৰা আৰম্ভ হোৱা শেহতীয়া ‘গ্রাম স্বৰাজ অভিযান’ৰ সময়ত দেশৰ ১৬ হাজাৰতকৈ অধিক গাঁৱত সাতখন গুৰুত্বপূর্ণ আঁচনি সম্পূর্ণৰূপে ৰূপায়ণ কৰা হয়।
উত্তেজনা আৰু অশান্তিক জয় কৰাৰ বাবে যোগ শক্তি আছে।
কিন্তু দুৰ্নীতিৰ বিৰুদ্ধে বৈৰী ভাৱ পোষণ কৰাতে আমি কিয় ক্ষান্ত হৈ ৰৈছো, দুৰ্নীতিৰ বিৰুদ্ধে ক্ষোভ উজাৰিয়েনো আমি আমাৰ কৰ্তব্য সামৰিছো কিয়?
২০০৫ৰ ৪ অক্টোবৰত নতুন দিল্লীত অনুষ্ঠিত হোৱা প্ৰথম বিমষ্টেক শক্তি মন্ত্ৰীৰ সন্মিলনত ইয়াৰ শক্তি সহযোগিতাৰ কাৰ্য পৰিকল্পনা প্ৰস্তুত কৰা হৈছিল।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “শিক্ষক দিৱসৰ এই বিশেষ মুহূৰ্তত শিক্ষক সমূদায়ক শুভেচ্ছা জনাইছো।
দেশত বিনিয়োগৰ পৰিবেশ উন্নত কৰাত এই সদস্যভূক্তিয়ে বৰঙণি যোগাব৷
গোলকীয় উষ্ণতা, জলবায়ু পৰিৱৰ্তনৰ কথা আমি সকলোৱে অনুভৱ কৰিছো।
ইয়াৰ বাবে ১২টা আধূনিক শোধনাগাৰ স্থাপনৰ পৰিকল্পনা কৰা হৈছে।
পথ, বন্দৰ, ৰে’ল, বিমানবন্দৰ, টেলিসংযোগ, ডিজিটেল নেটৱর্ক আৰু শক্তি ক্ষেত্রৰ লগতে পৰৱর্তী প্রজন্মৰ আন্তঃগাঁথনিক্ষেত্ৰত বিনিয়োগ বৃদ্ধি কৰাত আমি অতি আগ্ৰ্হী।
মোৰ প্রিয় দেশবাসী, ৫ ছেপ্টেম্বৰত আমি সকলোৱে ‘শিক্ষক দিবস’ পালন কৰিলোঁ।
জ্ঞান আৰু দক্ষতা নির্ভৰ প্রযুক্তিৰে চালিত এক সমাজ ব্যৱস্থা গঢ়ি তোলাৰ কামত ই ভাৰতক বিভিন্ন ধৰণে সহায় কৰিছে।
ই-ভিছাৰ প্ৰৱৰ্ত্তন ভাৰতীয় পৰ্যটন ক্ষেত্ৰৰ বাবে এক অনবদ্য দিশ হিচাপে পৰিগণিত হৈছে।
ব্যাপক হাৰৰ মুদ্রাস্ফীতিয়ে দেশৰ প্ৰতিটো পৰিয়ালক ক্ষতি কৰিছিল।
বর্তমান এই ক্ষেত্রত বিগত চাৰি বছৰত সংগৃহীত ধনৰ গড় পৰিমাণ ৫ লাখ ২৫ হাজাৰ কোটি টকা অতিক্ৰম কৰিছে, যি প্রায় ৭,৫০০ কোটি ডলাৰৰ সমান।
ইফালে গুজৰাটত ভালেসংখ্যক আগশাৰীৰ ডেনিছ কোম্পানীয়ে নৌ পৰিবহন আৰু পুনঃনবীকৰণযোগ্য শক্তিখণ্ডত জড়িত হৈ আছে।
প্ৰকৃততে, ওমানৰ লগত ভাৰতবৰ্ষৰ ঐতিহাসিক সম্পৰ্কই এক নতুন গতি লোৱা পৰিলক্ষিত হৈছে।
মহাৰাষ্ট্ৰত খাদ্য মূল্য শৃংখলত জাপানৰ উদ্যোগসমূহৰ বাবে বিনিয়োগ পৰিবেশ সৃষ্টি কৰিবলৈ৷
সেয়েহে শিশুসকলৰ মাজত সজাগতা গঢ়ি তোলাৰ ক্ষেত্রত তেওঁলোকৰ গুৰুত্বপূর্ণ ভূমিকা আছে।
বহু অংশৰ যোগফলতকৈ আমাৰ কাম আৰু প্ৰয়াসৰ সামগ্ৰিক ফল অধিক হোৱাটো নিশ্চিত কৰাটোৱেই আমাৰ লক্ষ্য হোৱা উচিত।
নভৰোজ উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে দেশবাসীক শুভেচ্ছা জনাইছে।
বুশ্বৰ বিয়োগত গভীৰ শোক প্ৰকাশ কৰিছে৷
২০১৭ চনত শত্রু সম্পত্তি আইন সংশোধনৰ ফলত এইবোৰ প্ৰতিষ্ঠানগতভাবে বিক্ৰী আৰু ইয়াৰ উপযুক্ত ব্যৱহাৰৰ ব্যৱস্থা কৰা সম্ভৱ হৈ পৰিব৷
প্ৰধান মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মেদীৰ পৌৰোহিত্বত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ব্ৰিক্স আন্তঃবেংক সহযোগিতা ব্যৱস্থাৰ অধীনত এক্সিম বেংকৰদ্বাৰা ক) আন্তঃবেংক স্থানীয় মূদ্ৰা ঋণ সীমাৰ চূক্তি আৰু খ) ঋণ মূল্যায়ন সহযোগিতা চূক্তি স্বাক্ষৰৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
তেওঁ লগতে কয় যে সমবায় আন্দোলনৰ লগত ভাৰতীয় প্ৰকৃতি আৰু সমাজৰ সামঞ্জস্য আছে।
এই উপলক্ষে আয়োজিত অনুষ্ঠানত আগবঢ়োৱা ভাষণত প্ৰধানমন্ত্ৰীয়ে কয় যে এনেকুৱা কৃষি উন্নতি মেলাই নতুন ভাৰত গঢ়ি তোলাৰ পথ সুগম কৰাৰ ক্ষেত্ৰত গুৰুত্বপূর্ণ ভূমিকা পালন কৰে।
উদ্ভাৱনী ধ্যান-ধাৰণাক উৎসাহিত কৰিবলৈ চৰকাৰে ‘স্মার্ট ইণ্ডিয়া হেকাথন’ৰ দৰে কার্যসূচী ৰূপায়ণ কৰিছে।
ii. এই ক্ষেত্ৰত ১ এপ্ৰিলৰ পৰা কাৰ্যকৰী হোৱাকৈ যিকোনো ষ্টৰ খোলাৰ বেলিকা ৩০ শতাংশ সামগ্ৰী ভাৰতৰ পৰা পাঁচ বছৰলৈ ক্ৰয় কৰাটো বাধ্যতামুলক।
ঝাৰখণ্ডৰ প্ৰতিষ্ঠা দিৱস উপলক্ষে ৰাজ্যবাসীলৈ আন্তৰিক শুভেচ্ছা জ্ঞাপন কৰিছো।
ঝ) সুৰক্ষিত, সন্মানিত আৰু বহনক্ষম পৰ্যটনক উৎসাহিত কৰা৷
পাৰস্পৰিক সহযোগিতাৰ ক্ষেত্রত উৎসাহ যোগাবলগীয়া এই বুজাবুজি চুক্তিৰ প্রধান ক্ষেত্রসমূহ হৈছেঃ
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি প্ৰখ্যাত কাৰ্টুনিষ্ট আৰকে লক্ষ্মণৰ আধাৰত ৰচিত ‘টাইমলেছ লক্ষ্মণ’ শীৰ্ষক কফি টেবুল গ্ৰন্থখন উন্মোচন কৰে৷
প্ৰধানমন্ত্ৰীয়ে ম্যানমাৰৰ চহকী আধ্যাত্মিক পৰম্পৰাৰ সন্দৰ্ভত ব্যাখ্যা দাঙি ধৰে।
বৰ্তমান পাম তেল উন্নয়ন আঁচনিখনৰ অধীনত ব্যক্তিগত কৃষকসকলৰ ভূমিত এই খেতি কৰা হৈছে।
এখন শান্তিপূৰ্ণ, ঐক্য, সমৃদ্ধিশালী, সামগ্ৰিক তথা গণতান্ত্ৰিক আফগানিস্তান নিৰ্মাণৰ প্ৰচেষ্টাৰ প্ৰতি ভাৰতে দিয়া প্ৰতিশ্ৰুতিৰ কথাও দোঁহাৰে প্ৰধানমন্ত্ৰীয়ে।
আৰু আমি সহযোগিতাৰ ফলো দেখি আহিছো।
এই উপলক্ষে দুখন গ্ৰন্থও উন্মোচন কৰিব প্ৰধানমন্ত্ৰীয়ে।
প্ৰধানমন্ত্ৰীয়ে আমাৰ ইতিহাসৰ গৌৰৱোজ্জল দিশবোৰত গুৰুত্বৰ লগতে আমাৰ চহকী প্ৰত্নতাত্ত্বিক ঐতিহ্যত প্ৰতি জোৰ দিয়ে।
ৰাষ্ট্ৰীয় চিকিৎসা আয়োগৰ সৈতে সংগতি ৰাখি হোমিঅ’পেথীৰ চিকিৎসা শিক্ষা ব্যৱস্থাত সংশোধনৰ প্ৰস্তাৱো বিধেয়কখনত উল্লেখ কৰা হৈছে৷
ৰাণী অহল্যাবাই হোলকাৰ আৰু ৰাণী লক্ষীবাইৰ দৰে আমাৰ যোদ্ধা ৰাণীসকলে তেওঁলোকৰ ৰাজ্যৰ সুৰক্ষাৰ বাবে সাহসিকতাৰে যুঁজ দিছিল।
এই বুজাবুজি চুক্তিয়ে ই-প্ৰশাসন, তথ্য প্ৰযুক্তি শিক্ষাৰ বাবে মানৱ সম্পদ উন্নয়ন, তথ্যৰ সুৰক্ষা, ইলেক্ট্ৰনিকছ হাৰ্ডৱেৰ সামগ্ৰী প্ৰস্তুতকৰণ, ছফটৱেৰ উদ্যোগৰ সৈতে জড়িত তথ্য প্ৰযুক্তি, টেলিমেডিচিন ইত্যাদি দিশত সহযোগিতা বৃদ্ধিত সহায় কৰিব।
‘ভাৰতমালা আঁচনি’ৰ অধীনত ৫৩ হাজাৰ কি:মি: দৈৰ্ঘৰ ৰাষ্ট্ৰীয় ঘাই-পথ নিৰ্মাণৰ কাম আৰম্ভ কৰা হৈছে।
২০১৫ চনত তেওঁৰ বাংলাদেশ ভ্ৰমণৰ কথা সুঁৱৰি প্রধানমন্ত্রী মোদীয়ে কয় যে তেতিয়াই বাংলাদেশক অতিৰিক্ত ৫০০ মেগাৱাট বিদ্যুৎ সৰবৰাহ কৰা হ’ব বুলি সিদ্ধান্ত গ্ৰহণ কৰা হৈছিল।
মই অতি ওচৰৰ পৰা ইজৰাইলৰ উদ্ভাৱনশীলতা, উদ্যোগ আৰু অধ্যৱসায়ৰ অভিজ্ঞতা লাভ কৰিছো।
আমি আমাৰ নেচনেল কেৰিয়াৰ এয়াৰ ইণ্ডিয়াক বিদেশী বিনিয়োগকাৰীসকলৰ বাবে মুক্ত কৰি দিছো।
কিন্তু যোৱা ৩০-৪০ বছৰত সমগ্ৰ পৃথিৱী ইয়াৰ দ্রুত পৰিৱর্তন আহে, সমাজ জীৱনত প্রযুক্তিৰ ব্যৱহাৰ বৈপ্লৱিক মাত্রাত বৃদ্ধি পায়।
তেওঁ কয় যে অঞ্চলটোত ভাৰতীয় সমূদায়ে এই ঐতিহ্যৰ ৰক্ষাত মুখ্য ভূমিকা পালন কৰি আহিছে।
এইচ. ই. আডেল আল–জুবেইৰ, বৈদেশিক পৰিক্ৰমাৰ ৰাজ্যিক মন্ত্ৰী
নাগালেণ্ডৰ প্ৰতিষ্ঠা দিৱস উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে নাগালেণ্ডবাসীক শুভেচ্ছা জনাইছে।
দুয়ো দেশৰ সুক্ষ্ম, ক্ষুদ্ৰ আৰু মজলীয়া উদ্যোগ খণ্ডৰ উন্নয়ন আৰু বিশ্ব বজাৰত আৰু প্রতিযোগিতামূখী কৰি তোলাৰ লক্ষ্যৰে সহযোগিতা আগবঢ়োৱা।
এই মত-বিনিময়ৰ বাবে দেশৰ বিভিন্ন স্থানত মুঠ ৬০০ কেন্দ্ৰত তিনিগৰাকীকৈ উপভোক্তা উপস্থিত থাকে৷
ভাৰতৰ আমেদাবাদত ইণ্ডিয়ান ইনষ্টিটিউট অৱ মেনেজমেণ্টে এনেধৰণৰ এক চুক্তি হিৰোছিমা বিশ্ববিদ্যালয়ৰ সৈতে স্বাক্ষৰ কৰিছে।
২০১৪ চনত প্রতিৰক্ষা সা–সঁজুলি আৰু প্রযুক্তিগত সহযোগিতাৰ লক্ষ্যৰে গঠিত যৌথ কৰ্মীগোটে এতিয়ালৈকে চাৰিবাৰ বৈঠকত মিলিত হৈছে।
এই প্রতিষ্ঠানটিয়ে আজি হীৰক জয়ন্তী উদযাপন কৰিছে, ডায়মণ্ড জুবিলি।
ঙ) কার্যকৰী পর্যালোচনাৰ বাবে উন্নত পর্যায়ৰ তথ্য প্ৰযুক্তি ব্যৱহাৰ কৰিব লাগিব।
বছৰি ০.৮০ৰ পৰা ১.২০ মিলিয়ন টন
কিন্তু এগৰাকী নাগৰিক হোৱাৰ বাবেই সামাজিক জীৱনত এই যি ৰাৱণসদৃশ কু-প্ৰবৃত্তি আছে তাক বিনাশ কৰিবলৈ সমাজে সদায় জাগ্ৰত প্ৰয়াস কৰা দৰকাৰ।
এই চুক্তি স্বাক্ষৰৰ ফলত ভাৰত আৰু হংকঙৰ বিশেষ প্রশাসনিক অঞ্চলৰ মাজত প্রযুক্তি, বিনিয়োগ আৰু কর্মচাৰী বিনিময়ৰ কামত বিশেষভাবে উৎসাহিত কৰিব।
সৌন্দৰ্য লহৰী হৈছে আদি শংকৰাচাৰ্যৰ দ্বাৰা ৰচিত শ্লোকৰ সমষ্টি।
সেই বাবে মই পুনৰবাৰ দেশৰ সংবিধান নির্মাতাসকলৰ ওচৰত প্রণাম জনাইছোঁ।
১৯৪২ চনৰ আন্দোলনত অংশগ্রহণকাৰীয়ে ভাবিছিল ‘এতিয়া নহ’লে আৰু কেতিয়াও নহয়’।
ইয়াৰ পাছতে প্ৰধানমন্ত্ৰীয়ে এষ্টল পানী যোগান আঁচনিৰ আধাৰশিলা স্থাপন কৰে।
পাৰস্পৰিক বাণিজ্যি লেনদেন বৃদ্ধিৰ লক্ষ্যৰে এয়া অত্যন্ত গুৰুত্বপূর্ণ পদক্ষেপ বুলি দুয়োখন দেশে সহমত প্ৰকাশ কৰিছে।
সেইবাবে তেওঁলোকে এক ‘টোকেন’ ব্যৱস্থা গ্ৰহণ কৰিছিল, সেয়া হ’ল–বেংক ৰাষ্ট্রীয়কৰণ।
এই বাইপাছটোৱে জনসাধাৰণৰ যাতায়াতক আৰু অধিক সুগম কৰি তুলিব।
বেৰী ফ’ৰ, ৰাজ্যিক বহিঃ পৰিক্ৰমা বিভাগৰ সচিব
সমগ্র পৰিৱেশ পবিত্র সুগন্ধিৰে ভৰি পৰিছে।
বৈঠকত বহনক্ষম উন্নয়নৰ লক্ষ্যত উপনীত হ’বলৈ ভাৰতে উদ্ভাৱন আৰু ডিজিটেল পদ্ধতিৰ প্রয়োগৰ বাবে গ্ৰহণ কৰা মেক ইন ইণ্ডিয়া, ষ্টার্ট আপ ইণ্ডিয়া, ডিজিটেল ইণ্ডিয়া আৰু স্বচ্ছ ভাৰতৰ দৰে আঁচনিৰ বিশেষ প্রশংসা কৰা হয়।
চিআৰইডিএআইৰ বাৰ্ষিক যুৱ সন্মিলনত ইয়ুথকনত ভাৰতৰ ৰিয়েল ইষ্টেট খণ্ডৰ ভৱিষ্যত সম্পৰ্কে আলোচনা কৰা হয়৷
ভগবানে তেওঁক আমাৰ দেশৰ প্ৰতি সেৱা আগবঢ়াবলৈ দীৰ্ঘায়ু আৰু সুস্থ জীৱন প্ৰদান কৰক, তাকে কামনা কৰিলোঁ।
প্ৰত্যক্ষ বা পৰোক্ষভাৱে শিশু(০-৬ বছৰ), গৰ্ভৱতী মহিলা আৰু প্ৰসূতি মাতৃৰ পুষ্টিজনিত দিশৰ সৈতে জড়িত কেইবাখনো আঁচনি আছে।
বন্ধুসকল, মই আমাৰ প্ৰয়াত ৰাষ্ট্ৰপতি শ্ৰদ্ধাৰ ড০ এ পি জে আব্দুল কালামৰ এটি উক্তি উল্লেখ কৰিব বিচাৰিছো–বৈচিত্র্যময় কল্পনা আৰু নিয়মিত প্ৰচেষ্টাৰ জৰিয়তে বিশ্বৰ শক্তিসমূহক এক অনুপ্রাণিত মনৰ বাবে কাম কৰিব পাৰি।
বিদ্বান লোকসকলে কৈছে যে প্রচাৰ মাধ্যম হৈছে শক্তিৰ পৰিৱর্তে শান্তিৰ জৰিয়তে সংস্কাৰ সাধনৰ এক মাধ্যম।
তামিলনাডুৰ কাঞ্চীপুৰমত প্ৰধানমন্ত্ৰীয়ে ভালেমান ঘাইপথ প্ৰকল্প মুকলি কৰে, ইয়াৰ ভিতৰত আছে বিক্ৰাবান্দিৰ পৰা থাঞ্জাৱুৰলৈ ফ’ৰলেনযুক্ত ৪৫চি নং ৰাষ্ট্ৰীয় ঘাইপথ আৰু ৪ নং ৰাষ্ট্ৰীয় ঘাইপথৰ কাৰাইপেট্টাইৰ পৰা ৱালাজাপেটলৈ থকা পথ অংশক ছয় লেনযুক্ত পথ হিচাপে নিৰ্মাণ কৰিবলৈ আধাৰশিলা স্থাপন।
উপস্থিত ৰাইজৰ আগত ভাষণ দি প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে আমাৰ দেশখন ‘বহুৰত্ন বসুধৰা’ য’ত বিভিন্ন সময়ত বিভিন্ন ব্যক্তিয়ে নিজৰ ধৰণে মহান বৰঙণি যোগাই থৈ গৈছে।
জম্মু আৰু কাশ্মীৰত সফল আৰু শান্তিপূৰ্ণ পঞ্চায়ত নিৰ্বাচনৰ জৰিয়তে স্থানীয় প্ৰতিষ্ঠানসমূহ শক্তিশালী কৰাৰ বাবে প্ৰতিনিধি দলটোৱে প্ৰধানমন্ত্ৰীক মোদীক ধন্যবাদ জ্ঞাপন কৰে৷
তেওঁ কয় যে ঢুলেৰ লগতে দেশৰ অন্যান্য প্ৰান্ত আৰু মহাৰাষ্ট্ৰৰ জলসিঞ্চনৰ অৱস্থাৰ উন্নয়ন ঘটাবৰ বাবে এই প্ৰধানমন্ত্ৰী জলসিঞ্চন প্ৰকল্প আৰম্ভ কৰা হৈছে।
একেদৰে, বিশ্বজুৰি পর্যটনত প্ৰতিযোগিতাৰ সূচকৰ ক্ষেত্রত ভাৰতৰ অৱস্থান ২০১৩চনৰ ৬৫ৰ পৰা ২০১৭ত ৪০ হৈছে৷
শ্ৰীমতী ৰিভা গাংগুলী দাস, ডিজিআইচিচিআৰ
ইয়াৰ পূৰ্বে প্রধানমন্ত্রীয়ে ২০১৫ৰ অক্টোবৰত নেতাজী সুভাষ চন্দ্র বসুৰ পৰিয়ালৰ সদস্যসকলে দেখা কৰি কেন্দ্রীয় চৰকাৰৰ তত্ত্বাৱধানত থকা নেতাজী সম্পর্কীয় বিভিন্ন ফাইল প্রকাশৰ বাবে তেওঁক অনুৰোধ জনায়।
এতিয়া সকলোৱেই যেন ইয়াৰ সুবিধা লাভ কৰিব পাৰে সেয়া সুনিশ্চিত কৰিবৰ বাবে ভাৰতে অগ্ৰণী ভুমিকা পালন কৰিছে।
এই ভ্ৰমণৰ সময়ছোৱাত মই ভাৰত-ছিংগাপুৰ যুটীয়া হেকাথনৰ অংশগ্ৰহণকাৰী আৰু বিজয়ীসকলকো সাক্ষাতৰ সুযোগ লাভ কৰিম৷ এয়া মোৰ দৃঢ় বিশ্বাস যে যদি আমি আমাৰ যুৱ প্ৰজন্মক সঠিক পথৰ সন্ধান দিও, তেন্তে আমাৰ যুৱ প্ৰজন্মৰ মাজত গোলকীয় প্ৰত্যাহ্বানৰ সমাধান দিব পৰাকৈ বিশ্ব নেতা হোৱাৰ দক্ষতা আছে৷
প্ৰধানমন্ত্ৰীয়ে কয় যে দেশৰ যুৱ সম্প্ৰদায়ৰ বিচক্ষণতাক কামত লগাই ভাৰতে ষ্টার্ট–আপৰ ক্ষেত্রত প্ৰভাৱ বিস্তাৰ কৰিছে।
উল্লেখ্য যে ১৯৯১ চনত এইটো কোৱা হয় যে ভাৰতত সীমিত সংখ্যক ৰাজহুৱা খণ্ডৰ বেংক আছে।
চহৰাঞ্চলত গেছৰ নেটৱর্কে এক নতুন পৰিস্থিতিতন্ত্ৰৰ সৃষ্টি কৰিছে বুলি তেওঁ উল্লেখ কৰে।
তেওঁ এ এচ আই যোগে বিন্ধ্যাগিৰি পাহাৰৰ নতুন খটখটী উদ্বোধন কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নাৰী শক্তি পুৰস্কাৰ বিজয়ীসকলক সাক্ষাৎ কৰে আৰু তেওঁলোকৰ সৈতে মতবিনিময় কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৯ মে’ত দিনজোৰা কাৰ্যসূচীৰে জম্মু আৰু কাশ্মীৰ ভ্ৰমণ কৰিব৷
দুয়োগৰাকী নেতাই নিজৰ নিজৰ অঞ্চলৰ ভিতৰত তথা বাহিৰতো সন্ত্ৰাসবাদৰ সৈতে মোকাবিলা কৰাৰ বাবে সহযোগিতা বৃদ্ধি কৰাত সহমত প্ৰকাশ কৰে৷
ভাৰতে কম্বোদিয়াৰ অৰ্থনৈতিক উন্নয়নৰ ক্ষেত্ৰত সহযোগী হৈ থাকিবলৈ দৃঢ়প্ৰতিজ্ঞ।
স্মাৰ্ট চহৰবোৰত গুৰুত্বপূৰ্ণ নাগৰিক তথ্য অৱগত কৰাৰো সুবিধা থাকিব।ডিজিটেল ভাৰত অভিযানৰ এক গুৰুত্বপূৰ্ণ অংগ হ’ল দেশৰ প্ৰ্তিগৰাকী লোকৰ ওচৰলৈ ডিজিটেল মাধ্যমৰ সুবিধা প্ৰেৰণ কৰা।
মহাত্মা গান্ধীৰ ১৫০তম জন্ম বাৰ্ষিকীৰ স্মৃতিৰক্ষাৰ্থে কয়দীসকলক বিশেষ ৰেহাইৰ উপৰি তিনিটা পৰ্যায়ত মুকলি কৰি দিয়া হ’ব।
ছাওমবুঙত ভাৰতীয় খাদ্য নিগমৰ (এফচিআই) মজুতভাণ্ডাৰ গঢ়ি তোলাৰ কাম ২০১৬ৰ ডিচেম্বৰত আৰম্ভ কৰি ইতিমধ্যে ইয়াৰ নিৰ্মাণ সম্পূৰ্ণ কৰা হৈছে।
বৈদেশিক পৰিক্ৰমা মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
পণ্য-সেৱা কৰ (জিএছটি) ইতিমধ্যেই আৰম্ভ কৰা হৈছে।
এই উপলক্ষে প্রধানমন্ত্রীয়ে কয় যে এই সামূহিক শ্লোক আৰু মন্ত্রোচ্চাৰণৰ পৰিৱেশত তেওঁ এক বিশেষ উৎসাহ আৰু উদ্যম লাভ কৰিছে।
দুয়ো দেশৰ সাংস্কৃতিক বিষয়সমূহক বিশেষ প্রাধান্য দিয়াৰ লক্ষ্যৰে যুটীয়াভাৱে স্মাৰক ডাক টিকট প্রকাশৰ ক্ষেত্রত বিষয়বস্তু হিচাপে ‘দিৱালী’ক নির্বাচন কৰা হৈছে।
এই প্ৰকল্প ফ্ৰান্সৰ সহযোগত সম্পূৰ্ণ কৰা হৈছে।
মই মোৰ এগৰাকী বান্ধৱীৰ কথা আপোনাক জনাব বিচাৰিছোঁ।
43. বিপুল সংখ্যক ভাৰতীয়ৰ আপ্যায়নত আৰু তেওঁলোকৰ সৰ্বাঙ্গীন কল্যাণত ছৌডি নেতৃত্বৰ ভুমিকাক ভাৰতে শলাগ লয় আৰু তেওঁলোকক ধন্যবাদ দিয়ে।
দুয়োখন দেশৰ প্রধানমন্ত্রীৰ মাজত ত্রয়োদশ শীর্ষ বৈঠকত ভাৰতীয় নৌবাহিনী আৰু জাপানৰ নৌবাহিনীৰ মাজৰ সহযোগিতাক অধিক সুদৃঢ় কৰাৰ বাবে স্বাক্ষৰিত চুক্তিক আদৰণি জনোৱা হৈছে।
বাৰাণসীত জিজেলৰ পৰা ইলেক্ট্ৰিকেললৈ ৰূপান্তৰিত কৰা প্ৰথমটো ৰে’ল ইঞ্জিনৰ পতাকা জোকাৰি শুভাৰম্ভ কৰিছে প্ৰধানমন্ত্ৰীয়ে৷
আমি দুয়োজনেই এই সম্পর্কক এক নতুন শিখৰত উপনীত কৰিবলৈ প্ৰতিশ্ৰুতবদ্ধ।
এই মন্ত্ৰালয়ে ই-প্ৰশাসন, তথ্য প্ৰযুক্তি শিক্ষাৰ বাবে মানৱ সম্পদ উন্নয়ন, তথ্যৰ সুৰক্ষা, ইলেক্ট্ৰনিকছ হাৰ্ডৱেৰ সামগ্ৰী প্ৰস্তুতকৰণ, ছফটৱেৰ উদ্যোগৰ সৈতে জড়িত তথ্য প্ৰযুক্তি, টেলিমেডিচিন ইত্যাদি দিশত সহযোগিতা বৃদ্ধি অধিক গুৰুত্ব আৰোপ কৰিছে।
সকলো প্ৰক্ৰিয়া সহজ কৰি তোলা হৈছে।পুৰণি আইনসমূহ সলনি তথা সংশোধন কৰা হৈছে।
প্রতিদিনে তাত সেই সংবাদপত্রৰ ভাষাত এটি সাধাৰণ বাক্য থাকিব, যাৰ লগতে ভাৰতৰ প্রধান ভাষাসমূহলৈ ইয়াৰ অনুবাদো থাকিব।
প্ৰধানমন্ত্ৰীয়ে স্মৰণ কৰি কয় যে লোকমান্য বালগংগাধৰ তিলকে কাৰাগাৰত থাকোতেই ‘গীতা ৰহস্য’ নামৰ এখন পুথি ৰচনা কৰিছিল, য’ত অতি সৰলভাৱে গীতাখনক বৰ্ণনা কৰা হৈছে।
তেওঁ দেশৰ বানপীড়িত ৰাজ্যৰ মুখ্যমন্ত্রীসকলক পৰিস্থিতি মোকাবিলা কৰাৰ বাবে কেন্দ্রৰ ফালৰ পৰা যাৱতীয় সকলো ধৰণৰ সাহায্য আগবঢ়াব বুলিও আশ্বাস দিয়ে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মহাৰাষ্ট্ৰৰ ৰায়গড় জিলাত সংঘটিত বাছ দূৰ্ঘটনাত নিহত যাত্ৰীসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে৷
আভ্যন্তৰীণ জলপৰিবহণৰ জৰিয়তে ভাৰত আৰু নেপালৰ মাজত সংযোগ
মানৱ জীৱনক সুখী আৰু নিৰোগী কৰি তুলিবলৈ যোগৰ ভূমিকা যে অনস্বীকার্য এই কথাটো আৰু অধিক হাৰত জগাই তোলাৰ দায়িত্বও আমাৰেই।
চৰকাৰে ষ্টার্ট-আপ ইণ্ডিয়া প্ৰচেষ্টাৰ জৰিয়তে উদ্ভাৱনী ধাৰণাৰ বাস্তবায়িত কৰাৰ বাবে উৎসাহ যোগাবলৈ এটি মঞ্চৰো ব্যৱস্থা কৰা হৈছে।
সমগ্ৰ বিশ্বৰ ভিতৰতে খনিত হোৱা দুৰ্ঘটনা অষ্ট্ৰেলিয়াত সৰ্বনিম্ন।
কিন্তু মই অনুভৱ কৰিছোঁ যে কেবিনেটত নগৰ উন্নয়নৰ সন্দৰ্ভত তেওঁ যিমান আলোচনা কৰিছিল, গ্রামোন্নয়নৰ দিশতো সিমানেই গুৰুত্ব দি কৃষকসকলৰ বিষয়সমূহ তুলি ধৰিছিল।
ভাৰতৰ সৰু সৰু চহৰ-নগৰৰ পৰা ক্ৰীড়া প্ৰতিভাৰ উত্থান ঘটাত প্ৰধানমন্ত্ৰীয়ে সন্তোষ প্ৰকাশ কৰে আৰু কয় যে এই প্ৰতিভাৱান ক্ৰীড়াবিদসকলক পৰ্যাপ্ত সা-সুবিধাৰে আগুৱাই নিয়া উচিত৷
ৰাছিয়াৰ আন্তগাঁথনি উন্নয়ন সংস্থাসমূহে ভাৰতৰ নিজা বৃহৎ ঘাইপথ আন্তগাঁথনি তথা অতিদ্ৰুতবেগী পথ আন্তগাঁথনি উন্নয়নৰ আকৰ্ষণীয় আঁচনিৰ লগত জড়িত হোৱাৰ সুবিধা লাভ কৰিব।
ইয়াত তিনিটা অডিটৰিয়ামৰ লগতে বিস্তৃত তথা ডিজিটেল সুবিধাযুক্ত গ্ৰন্থাগাৰো আছে।
ইষ্টাৰ আহিলেই আমাক যীশুখ্রীষ্টৰ কথা মনত পেলায়, যিগৰাকীয়ে মানৱতাৰ প্ৰতি শান্তি, সদ্ভাৱ, ন্যায়, দয়া আৰু কৰুণাৰ বাণী প্ৰেৰণ কৰিছিল।
প্ৰধানমন্ত্ৰীয়ে যুৱকসকলক এক সংকল্প গ্ৰহণৰ লগতে সেয়া অৰ্জনৰ বাবে নিজৰ জীৱন উচৰ্গা কৰিবলৈ আহ্বান জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ২০১৮ৰ পৰা ২০২১লৈ চাৰি বছৰৰ বাবে আফ্ৰিকাত ১৮টা নতুন অভিযান মুকলি কৰাৰ বাবে অনুমোদন জনাইছে৷
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে আজি ভিডিঅ’ কনফাৰেন্সৰ জৰিয়তে দেশজুৰি ‘মুদ্রা যোজনা’ৰ হিতাধিকাৰীসকলৰ সৈতে মত-বিনিময় কৰে।
সন্মিলনত বিশ্ব আর্থ-সামাজিক উন্নয়নৰ লগতে জ্ঞানৰ বিনিময়ৰ ক্ষেত্রত আৰু অধিক বৈচিত্র্যপূৰ্ণ কৰি তোলা আৰু ফলপ্ৰসূ অংশীদাৰিত্ব গঢ়ি তোলাৰ ওপৰত গুৰুত্ব আৰোপ কৰা হৈছে৷
আমাৰ বাবে সীমাৰেখা নিৰ্ণয় কৰি আনিছে।
গুজৰাট ভাৰতৰ এলএনজি হাব হোৱাৰ দিশে গতি কৰিছে বুলি সদৰি কৰি প্রধানমন্ত্রীয়ে কয় যে এই প্ৰচেষ্টাই প্রতিগৰাকী গুজৰাটবাসীক গর্বিত কৰিব।
এই উপলক্ষে তেওঁ নয়া ৰায়পুৰ স্মাৰ্ট চিটীৰ ইণ্টিগ্ৰেটেড কমাণ্ড এণ্ড কণ্ট্ৰোল চেণ্টাৰ উদ্বোধন কৰে।
এৰেদৰে ভাৰতত ঔষধি গৱেষণা আৰু ভেষজ চিকিৎসাৰ বাবে ছিক্স ছিষ্টাৰ্ছ বা ছেটেলাইট ইণ্টাৰনেচনেল ইনষ্টিটিউট ফৰ স্পেছিয়েল ট্রেইনিং এডুকেশন এণ্ড ৰিছার্চ প্রতিষ্ঠান স্থাপন।
তাৰ পিছত প্ৰধানমন্ত্ৰীগৰাকীয়ে মহীশূৰলৈ ৰাওনা হ’ব।
ঔষধি গছকে ধৰি বৈশ্বিক স্বাস্থ্যখণ্ডত অপৰিসীম সম্ভাৱনাৰে পৰিপূৰ্ণ পৰম্পৰাগত চিকিৎসা পদ্ধতিৰ ক্ষেত্ৰত ভাৰত অধিক আগবঢ়া।
তেওঁ লগতে উল্লেখ কৰে যে চলিত চৰকাৰৰ কাৰ্যকালতে ৰাষ্ট্ৰপতি, উপ-ৰাষ্ট্ৰপতি আৰু প্ৰধানমন্ত্ৰী হিচাপে তেওঁ নিজে বিভিন্ন কাৰণত ২০ বাৰতকৈ অধিক আফ্ৰিকাৰ বিভিন্ন দেশ ভ্ৰমণ কৰিছে।
উজ্জ্বলা যোজনাৰ অধীনত প্ৰায় ৪ কোটি মহিলাই ৰন্ধন গেছৰ সংযোগ লাভ কৰিছে৷ ২০১৪ৰ পৰা যোৱা ৪ বছৰত মুঠ ১০ কোটি নতুন ৰন্ধন গেছৰ সংযোগ প্ৰদান কৰা হৈছে৷ ইয়াৰ বিপৰীতে ১৯৫৫ৰ পৰা ২০১৪লৈ প্ৰায় ৬টা দশকত এই পৰিমাণ আছিল মাত্ৰ ১৩ কোটি৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি কৰ্ণাটক ভ্ৰমণৰ অংশস্বৰূপে মাংগালুৰুত উপস্থিত হয়৷ তাত তেওঁ ধৰ্মাস্থালাৰ শ্ৰী মঞ্জুনাথা স্বামী মন্দিৰত প্ৰাৰ্থনা জনায়৷
গণতান্ত্রিক প্রতিষ্ঠানসমূহক শক্তিশালী কৰি তোলাৰ পৰা আৰম্ভ কৰি সাধাৰণ লোকৰ কল্যাণৰ অৰ্থে উচ্চ প্রযুক্তিৰ সহায়ত সমাধানৰ পথ বিচাৰি উলিওৱা ইত্যাদি সকলো দিশত আমাৰ নিজা অভিজ্ঞতাক আমি আনৰ সৈতে বিনিময় কৰি আহিছোঁ।
বিবেকানন্দ, টেগৰ আদিৰ দৰে ব্যক্তিৰ সেৱাভাৱৰ বাবে ভাৰতীয় সংস্কৃতি অক্ষুন্ন হৈ আছেঃ প্ৰধানমন্ত্ৰীয়ে কয়
আপোনালোকৰ যুটীয়া প্রচেষ্টাত আমাৰ আলোচনা আৰু বাস্তব সাফল্যত সঠিক মূল্য যুক্ত কৰিব।
শৈক্ষিক তথা অভ্যাসৰ নিয়ন্ত্ৰণ, প্ৰশিক্ষণ তথা উপযুক্ত সংৰক্ষণ, বৃত্তিৰ সুবিধা, বিশেষজ্ঞৰ জ্ঞানৰ আদান-প্ৰদান আদিৰ যোগেদি ঔষধৰ পৰম্পৰাগত ব্যৱস্থাৰ ক্ষেত্ৰত সহোগিতাক শক্তিশালী কৰিবৰ বাবে
দুয়োখন দেশে এছিয়া, প্রশান্ত মহাসাগৰ আৰু ভাৰত মহাসাগৰীয় অঞ্চলৰ দেশসমূহৰ মাজত সমতাৰ ভিত্তিত নিৰাপত্তা সুনিশ্চিত কৰিবলৈ এক আঞ্চলিক নিৰাপত্তা কাঠামো প্রতিষ্ঠাৰ প্রস্তাৱৰ প্রতি সহমত পোষণ কৰিছে।
কে. পাচনন্দাই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰাৰ লগতে প্ৰধানমন্ত্ৰীৰ ৰাষ্ট্ৰীয় সাহায্য পুঁজিলৈ ৮.৫ কোটি টকাৰ চেক প্ৰদান কৰে।
কোনো কোনোৱে গণেশক ভেষজ ৰঙেৰে ৰং দিছে, কোনোবাই আকৌ কাগজ কাটি আঠা লগাই তাতে লগাইছে।
চৰকাৰী বাজেটীয় সমৰ্থন কেন্দ্ৰ আৰু ৰাজ্য/কেন্দ্ৰীয় শাসিত অঞ্চলৰ মাজত ৬০:৪০ যদিও উত্তৰ-পূৰ্বাঞ্চল আৰু হিমালয়ান ৰাজ্যসমূহৰ বাবে ৯০:১০ আৰু কেন্দ্ৰীয় শাসিত অঞ্চলৰ সকলো পুঁজি কেন্দ্ৰীয় চৰকাৰে বহন কৰিব।
কোনো এজেণ্ট বা মধ্যভোগী নোহোৱাকৈ বিভিন্ন প্ৰতিষ্ঠান, সংস্থা, পাইকাৰী বিক্ৰেতা, হোটেল আৰু কেটাৰিং প্ৰতিষ্ঠান, আবাসিক কল্যাণ সমিতি আৰু সাধাৰণ গ্ৰাহকেও ইয়াৰ পৰা সামগ্ৰী ক্ৰয় কৰিব পাৰিব।
প্ৰধানমন্ত্ৰীয়ে শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২৯ ছেপ্তেম্বৰত নতুন দিল্লীৰ বিজ্ঞান ভৱনত ‘পুনৰূত্থানৰ বাবে শিক্ষা ব্যৱস্থাত একাডেমিক নেতৃত্ব’ শীৰ্ষক সন্মিলন উদ্বোধন কৰিব, য’ত ৩৫০খনৰো অধিক বিশ্ববিদ্যালয়ৰ উপাচাৰ্য আৰু সঞ্চালকে অংশ গ্ৰহণ কৰিব৷ ইউজিচি, এআইচিটিই, আইচিএছএছআৰ, আইজিএনচিএ, আইজিএনঅ’ইউ, জেএনইউ আৰু এছজিটি বিশ্ববিদ্যালয়ৰ যুটীয়া উদ্যোগত সন্মিলনখন আয়োজন কৰা হৈছে৷
নেতাৰ পৰা নাগৰিক কাৰো ভাৱনাত একো পাৰ্থক্য নাছিল মই লক্ষ্য কৰিছো দেশে যেতিয়া থিয় হয়, সমূহৰ সম্মিলিত শক্তি মহীয়ান হৈ উঠে, লক্ষ্য নির্ধাৰিত হয় আৰু সেই লক্ষ্য পূৰণৰ বাবে মানুহে কৃতসংকল্প হৈ বীৰদর্পে আগুৱাই যায়।
দেশৰ বিভিন্ন অংশত চলচ্চিত্রৰ দৃশ্যায়নৰ বাবে একক অনুমোদন জনোৱা ব্যৱস্থা গঢ়ি তোলা হৈছে, যাতে চলচ্চিত্ৰ নির্মাণ আৰু প্ৰযোজনা আৰু সহজ হৈ পৰে৷ ফিল্ম পাইৰেচিৰ সমস্যা দূৰীকৰণত ১৯৫২ৰ চিনেমাটোগ্রাফ আইন সংশোধনৰ কাম কৰি থকা হৈছে বুলিও প্ৰধানমন্ত্ৰী সদৰী কৰে৷
মাদক দ্ৰব্যৰ চাহিদা হ্ৰাস আৰু অবৈধ মাদক দ্ৰব্য সৰবৰাহ ৰোধ, চাইক্ৰটিপক পদাৰ্থ আৰু ৰাসায়নিক আৰু অন্যান্য দিশৰ বুজাবুজি চুক্তি স্বাক্ষৰ
চাৰ্লছ বাষ্টিন, মীন আৰু কৃষি মন্ত্ৰী
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে অঞ্চলটোৰ সকলোৰে সুৰক্ষা আৰু শ্ৰীবৃদ্ধিতেই তেখেতৰ লক্ষ্য আৰু দৃষ্টি নিৱদ্ধ হৈ আছে।
উল্লেখ্য যে এইচইএলপিৰ অধীনত বছৰত দুবাৰকৈ এনে ব্লক আবণ্টন দিয়া হয়।
আমি ভাৰতত ‘সহজে বাণিজ্য কৰিব পৰা ব্যৱস্থা’ৰ বাবে আন্তৰিকতাৰে কাম কৰিছো।
আইএমএফ আৰু বিশ্ব বেংকৰ দৰে আন্তর্জাতিক সংস্থাসমূহে অনুমান কৰিছে যে আগন্তুক বছৰবোৰত ভাৰতীয় অর্থনীতিৰ বিকাশৰ এই প্রৱণতা অক্ষুণ্ণ থাকিব।
আমি ভাৰতত দক্ষিণ কোৰিয়াৰ বাণিজ্যিক দপ্তৰবোৰৰ আৰু অধিক উপস্থিতি কামনা কৰো।
আমি সেই গাঁওবোৰত বিজুলী যোগান ধৰি তেওঁলোকৰ জীৱন উজ্বলাই তুলিবলৈ সক্ষম হৈছো।
ইয়াৰ অধীনত এই তিনিটা স্থানত সাৰ কাৰখানা স্থাপন কৰাৰ বাবে এফআইচিএল/এইচএফচিএল আৰু এইচইউআৰএলৰ মাজত চুক্তি স্বাক্ষৰ কৰা হ’ব।
প্ৰধানমন্ত্ৰীয়ে কয় যে প্ৰধানমন্ত্ৰী সহজ বিজুলী হৰ ঘৰ যোজনাৰ লক্ষ্য হৈছে দেশৰ প্ৰতিঘৰ পৰিয়ালক বিদ্যুৎ সংযোগেৰে সাঙুৰি লোৱা৷ এই যোজনাৰ অধীনত এইপৰ্যন্ত ৮৬ লাখ পৰিয়ালে বিদ্যুৎ সংযোগ লাভ কৰিবলৈ সক্ষম হৈছে৷ যোজনাই মিছন মুডেৰে কাম কৰি আছে আৰু প্ৰায় ৪ কোটি পৰিয়ালক বিদ্যুৎ সংযোগেৰে ই সামৰি ল’ব৷
পানজাৰা প্ৰকল্পও তাৰ ভিতৰত অন্যতম।
বিশ্ব বেংকৰ “সহজে বিদ্যুৎ লাভ কৰা” সুচকত ভাৰতে ২০১৪ চনৰ ৯৯তম স্থানৰ পৰা ২৬তম স্থানলৈ উন্নীত হৈছে।
দুয়োখন দেশে ৰাছিয়াত এডভান্সড ফার্মা কোম্পানী কর্তৃপক্ষক ঔষধ কাৰখানা স্থাপনৰ সিদ্ধান্তক আদৰণি জনাইছে।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নেদাৰলেণ্ডছৰ মহাৰাণী মহামহিম মেক্সিমাক সাক্ষাৎ কৰে৷
প্রত্যেক শিক্ষকৰ জীৱনত কোনোবা নহয় কোনোবা ছাত্রৰ পৰিৱৰ্তনৰ খনিকৰস্বৰূপ হোৱাৰ উদাহৰণ আছে।
এই সদস্যভূক্তিয়ে ভাৰতীয় ৰপ্তানিৰ ক্ষেত্ৰত নতুন বাট মুকলি কৰিব৷
জন ধন–সকলোৰে বাবে বেংক একাউণ্টৰ জৰিয়তে অর্থনৈতিক অন্তর্ভুক্তিকৰণ।
সেইসময়ত বিশ্বত পর্যটন ক্ষেত্রৰ বিকাশৰ হাৰ আছিল ৭ শতাংশ।
দেশবাসীৰ এই প্রত্যাশাপূৰণত সকলো ধৰণৰ প্ৰচেষ্টা গ্রহন কৰাটো বৈঠকত উপস্থিত সকলোৰে দায়িত্ব।
১৯৭৯ চনত চৌধুৰী চৰণ সিঙে তেওঁৰ ভাষণত কৃষকসকলৰ নতুন প্রযুক্তিৰ প্রয়োগ আৰু নতুন আৱিষ্কাৰ কৰাৰ বাবে আবেদন জনাইছিল তথা ইয়াৰ আৱশ্যকতাৰ ওপৰত জোৰ দিছিল।
আমি সেই সমস্ত বাধা নিষেধ আঁতৰ কৰাত যথেষ্ট গুৰুত্ব আৰোপ কৰিছো, যিবোৰে পূৰ্ণ সম্ভাৱনাৰ বিকাশৰ ক্ষেত্ৰত বাধাৰ সৃষ্টি কৰি আহিছে।
অখিলেশ মিশ্ৰা, মালদ্বীপৰ ভাৰতীয় ৰাষ্ট্ৰদূত
কিছুদিন আগতে ফ্রান্সৰ ৰাষ্ট্রপতি কাশীলৈ গৈছিল।
যোৱা দশকত ভাৰত আৰু থাইলেণ্ডৰ মাজত দ্বিপাক্ষিক সহযোগিতা দুগুণতকৈও অধিক বৃদ্ধি পাইছে।
প্ৰধানমন্ত্রীয়ে কয় যে আমাৰ সাধু-সন্ন্যাসীসকলে অতীতৰ সেই ভাল দিশসমূহ যাতে আমি গ্ৰহণ কৰিব পাৰো, তাৰ শিক্ষা দিয়াৰ লগতে সময়ৰ পৰিৱৰ্তনৰ সৈতে খাপ খুৱাই চলাৰ শিক্ষাও প্ৰদান কৰি গৈছে৷
আমাৰ ডাউনষ্ট্ৰীম তৈলক্ষেত্রসমূহক সম্পূর্ণভাৱে উদাৰীকৰণ কৰা হৈছে।
এই প্ৰতিমূর্তি নির্মাণৰ কামত জড়িত প্ৰত্যেকগৰাকী ব্যক্তিকে প্ৰধানমন্ত্ৰী মোদীয়ে অভিনন্দন জনায়৷ প্ৰতিমূর্তি নির্মাণ হোৱাৰ ফলত এই অঞ্চলত পর্যটনৰ সুযোগ বৃদ্ধি পাব বুলিও তেওঁ মন্তব্য আগবঢ়ায়৷
আর্থিক লেনদেন আৰু কৰ ব্যৱস্থাত আমি এক অভিন্ন পৰিচিতি ব্যৱস্থা আৰম্ভ কৰিছো যাৰ ফলাফল ইতিমধ্যে সকলোৱে প্ৰত্যক্ষ কৰিছে।
২০১৮ৰ ২৬ মাৰ্চত এই চুক্তিখন স্বাক্ষৰ কৰা হয়।
‘প্রতিগৰাকী মাতৃআৰুপ্ৰতিটো শিশুকে আমি যদি সুষম পৰিপুষ্টি প্রদানৰ ক্ষেত্রত সফলতা অর্জন কৰিব পাৰো, তেন্তে দেশৰ বহু মৃত্যুমুখী জীৱন ৰক্ষা কৰাটো সম্ভৱপৰ হৈ পৰিব।’
যোগৰ মাজত গভীৰ আদর্শ নিহিত আছে, ই আমাক পাপৰ পৰা মুক্তি অথবা ভয়ক জয় কৰাৰ ক্ষেত্ৰত সহায় কৰে।
ভূমিৰ গুণাগুন ভালদৰে জানিবলৈ দেশত ১০কোটিতকৈ অধিক লোকে soil health card বনাইছে।
উল্লেখ্য যে ভোগ্য তেল ৰন্ধন কাৰ্যৰ এটি গুৰুত্বপূর্ণ উপাদান।
আগৰ একৈশখন প্ৰগতি বাৰ্তালাপ অনুষ্ঠানত মুঠ ৮.৯৪ কোটি টকাৰ ১৯০ টা প্ৰকল্পৰ পৰ্যালোচনা কৰা হৈছিল।
আনহাতে, এখনি ৰাজহুৱা সভাত প্ৰধানমন্ত্ৰীয়ে ক্ষীপ্ৰতাৰে সমগ্ৰ শিশু আৰু মাতৃৰ টীকাকৰণ কৰিব পৰাকৈ সংবৰ্ধিত মিচন ই্দ্ৰধনুষ আঁচনিৰ শুভাৰম্ভ কৰে।
জিএছএলভি অব্যাহত কাৰ্যসূচী- পৰ্যায় ৪ৰ দ্বাৰা গুৰুত্বপূৰ্ণ উপগ্ৰহ দিশ নিৰ্ণায়ক সেৱা, মঙললৈ ভাৰতীয় মানৱ মহাকাশযান প্ৰেৰণৰ বাবে ডাটা ৰিলে’ যোগাযোগ আদি সমাপন কৰা হৈছে৷
৯ ফেব্ৰুৱাৰীত এম্মানত তেওঁক মই সাক্ষাৎ কৰিম৷
প্ৰধানমন্ত্ৰীয়ে কয় যে তেওঁ এই কথা নিৰীক্ষণ কৰিছে সমগ্ৰ দেশতে অসামৰিক সেৱাৰ শীৰ্ষ পদত কৰ্মৰত অধিকাংশই পাটনা বিশ্ববিদ্যালয়ত অধ্যয়ণ কৰা।
– ই এনে এক অর্থনীতি যি সমগ্ৰ বিশ্বৰ সৈতেই একত্রিত হৈ আছে।
ভাৰতীয় প্ৰত্নতাত্ত্বিক বিভাগে এছিয়াৰ বিভিন্ন দেশৰ একাধিক বৃহৎ বৃহৎ সংস্কাৰ আৰু সংৰক্ষণৰ কামত জড়িত হৈছে।
আন্তঃৰাষ্ট্ৰীয় নাৰী দিৱস উপলক্ষে নাৰী শক্তিৰ সাহসক প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে চেল্যুট জনায়৷
আন্তঃগাঁথনিৰ ক্ষেত্রত দ্রুত অগ্ৰগতিৰ কথাও উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
প্ৰধানমন্ত্ৰীয়ে কেন্দ্ৰীয় আৰু ৰাজ্য চৰকাৰে অঞ্চলটোৰ উন্নয়নৰ অৰ্থে গ্ৰহণ কৰা বিভিন্ন উন্নয়নমুলক কামৰো আলোকপাত কৰে।
অৰ্থাৎ ভাৰতৰ স্বাধীনতাৰ পাছত তেওঁ কি সপোন দেখিছিল?
অধিক উৎপাদনশীল গুণসম্পন্ন হোৱা কাৰণে প্রতি হেক্টৰ পাম তেলৰ উৎপাদনো তুলনামূলকভাৱে বহুত বেছি।
২০২২ চনৰ ভিতৰত পৰিৱৰ্তিত ভাৰত গঢ়াৰ বাবে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে যি সপোন দেখিছে সেই বিষয়ৰ ওপৰতে উক্ত সভা অনুষ্ঠিত হয়।
এই বুজাবুজি চুক্তি শক্তি খণ্ডত ভাৰত আৰু ইজৰাইলৰ মাজৰ সম্পৰ্কৰ চালিকা শক্তি হ’ব বুলি আশা কৰা হৈছে।
নাগৰিকসকলৰ কল্যাণত বিশেষকৈ দৰিদ্র, জ্যেষ্ঠ তথা অসহায় লোকসকলৰ সবলীকৰণৰ বাবে তেওঁৰ চৰকাৰে সাম্ভাব্য সকলোধৰণৰ প্রচেষ্টা হাতত লৈ যাব বুলি পুনৰ দোঁহৰে প্ৰধানমন্ত্ৰীয়ে।
প্ৰধানমন্ত্রীয়ে কয় যে ভাৰতীয় সেনাবাহিনীয়ে ৰাষ্ট্ৰসংঘৰ ৭০টা প্ৰধান শান্তি ৰক্ষা অভিযানৰ ভিতৰত প্রায় ৫০টাতে অংশ গ্ৰহণ কৰিছে।
আছিয়ান-ভাৰত সন্মিলনত ভাগ লোৱাৰ উদ্দেশ্যে ইয়াৰ পূৰ্বে ২০১৪ চনত মই ম্যানমাৰ ভ্ৰমণ কৰিছিলোঁ, যদিও এয়া মোৰ ম্যানমাৰৰ প্ৰথমটো দ্বিপাক্ষিক ভ্ৰমণ হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি জাকাৰ্টাত ভাৰতীয় সমূদায়ক সম্বোধন কৰে।
এই প্ৰকল্পৰ বাবে সৰ্বমুঠ ১,৩৫১ কোটি টকা ব্যয় ধাৰ্য কৰা হৈছে।
তদুপৰি, শেহতীয়াকৈ আৰম্ভ কৰা ৰাষ্ট্ৰীয় পুষ্টি অভিযানৰ কথাও তেওঁ ভাষণত উল্লেখ কৰে।
28. পাৰস্পৰিক সহযোগিতাৰ ক্ষেত্রসমূহ চিহ্নিত কৰি দক্ষতা বিকাশৰ লক্ষ্যৰে এক যৌথ কর্মীগোষ্ঠী গঠনৰ বিষয়েও উভয় পক্ষ সন্মত হৈছে।
সেইবাবে ইয়াক স্বয়ংক্ৰিয়ভাৱে ১০০% এফডিআইৰ অধীনলৈ অনা হয়।
ইয়াৰ পেলনীয়া সামগ্ৰী উচ্চমানৰ বি এছ-৪ এমিশ্যনৰ মান অনুসৰি নিৰ্গমণ কৰা হ’ব।
যদি কোনো গ্রাহকে ভাৱে যে কোনো সামগ্ৰী আৰু সেৱাৰ ওপৰত জিএছটি কমোৱাৰ সুবিধা তেওঁলোকে পোৱা নাই, সেইক্ষেত্রত সংশ্লিষ্ট ৰাজ্যৰ পর্যালোচনা কমিটীৰ ওচৰত তেওঁ লিখিতভাবে আবেদন দিব পাৰিব।
ইয়াৰ জৰিয়তে ৫৩ শতাংশ একাউণ্টেই মহিলাৰ।
ছিৰিয়াৰ জনসাধাৰণৰ দীৰ্ঘদিনীয়া দূৰ্ভোগ দূৰ কৰিবলৈ মানৱীক সাহায্যৰ কথা আৰু ততালিকে সেই দেশৰ পুনন গঠনৰ প্রয়োজনীয়তা, গৃহযুদ্ধৰ ফলত উৎখাত হোৱা শৰণার্থীসকলক দেশৈল ঘুৰাই পঠোৱা আৰু দেশৰ অভ্যন্তৰত গৃহহীন লোকৰ পুনৰ সংস্থাপনৰ লক্ষ্যৰে প্ৰচেষ্টা জোৰদাৰ কৰাৰ আহ্বান জনোৱা হৈছে।
যিবোৰ অর্থনৈতিক সুযোগ-সুবিধা প্রসাৰৰ বাবে আমাৰ দেশ এতিয়া সাজু, তাৰ সুযোগ গ্রহণৰ বাবে ভাৰতে বিশ্বৰ অন্যান্য দেশক স্বাগতম জনাইছে।
সুক্ষ্ম, ক্ষুদ্ৰ আৰু মজলীয়া উদ্যোগৰ ক্ষেত্ৰত ভাৰত আৰু কোৰিয়াৰ মাজত বুজাবুজি চুক্তি (সমন্বয়ৰক্ষী সংস্থাঃ ভাৰতৰ এনএছআইচি আৰু কোৰিয়াৰ এছবিচিৰ মাজত)
তেওঁ কয় যে এখন নৱ ভাৰত গঠনৰ ক্ষেত্ৰত দেশৰ যুৱ সমাজে এক গুৰুত্বপূৰ্ণ ভুমিকা পালন কৰে।
মই মন্ত্ৰীস্তৰীয় সন্মিলনৰ পৰিণামৰ বিষয়ে জানিবলৈ বিচাৰিম৷ এই ফ’ৰাম এক জীৱন মঞ্চৰ ৰূপত আমাক ‘ছাৰভাইভ–থ্ৰাইভ–ট্ৰেন্সফ’ৰ্ম’ৰ প্ৰতি দৃঢ়তা প্ৰদান কৰিব৷
ডিজিপি সন্মিলন হৈছে দেশৰ শীৰ্ষ আৰক্ষী বিষয়াসকলৰ এক বাৰ্ষিক অনুষ্ঠান, য’ত তেওঁলোকে বিভিন্ন বিষয়ৰ সন্দৰ্ভত মত-বিনিময় কৰাৰ লগতে আলোচনা কৰে।
১৫ টা অস্ত্ৰোপচাৰ কক্ষৰ সৈতে ২০ টা স্পেচিয়েলিটী/ছুপাৰ স্পেচিয়েলিটী বিভাগ৷
তেওঁলোকে বিশেষকৈ গাঁথনিগত সংস্কাৰ তথা ব্যাপক প্ৰচেষ্টা যেনে জিএছটি আৰু এফডিআইৰ ক্ষেত্ৰত উদাৰ মনোভাৱক প্ৰশংসা কৰে।
কিছুসময়ৰ আগতে যি চুক্তি বিনিময় পর্ব সম্পন্ন হ’ল, তাৰ জৰিয়তে আমাৰ এই প্রচেষ্টাৰ প্রতিফলন দেখিবলৈ পোৱা যাব।
প্ৰধানমন্ত্ৰী মাছকটে বিগত বৰ্ষত মাল্টালৈ যোৱা ভাৰতৰ উপ–ৰাষ্ট্ৰপতিৰ সাক্ষাৎৰ কথা সোঁৱৰণ কৰে আৰু দুয়োখন দেশৰে উন্নীত সম্পৰ্ক তথা দ্বিপাক্ষিক সম্পৰ্ক শক্তিশালী হোৱা দিশটোৰ প্ৰসংশা কৰে।
তিনিওগৰাকী নেতাই নিয়মীয়াকৈ আলোচনাৰ মাধ্যমেৰে সকলো পৰ্যায়ত যুটীয়াভাৱে আন্তঃৰাষ্ট্ৰীয় আৰু আঞ্চলিক শান্তি আৰু সুস্থিৰতা ৰক্ষা তথা ব্ৰিকছ, এছচিঅ’ আৰু ইএএছ ব্যৱস্থা জৰিয়তে সহযোগিতা শক্তিশালী কৰাত সহমত প্ৰকাশ কৰে, যাতে বিশ্বক প্ৰত্যাহ্বান জনোৱা বিষয়, যেনে-সন্ত্ৰাসবাদ আৰু জলবায়ু পৰিৱৰ্তনৰ মোকাবিলা কৰা আৰু সকলো দিশত শান্তিপূৰ্ণ সমাধানৰ প্ৰতিও উৎসাহ যোগায়৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে জন্ম বাৰ্ষিকী উপলক্ষে স্বামী বিবেকানন্দক স্মৰণ কৰে৷
পিছতহে আমি অনুভৱ কৰো যে আমি বৰ্তমান নতুন ঘৰতহে আছো আৰু গা-ধোৱা ঘৰৰ অৱস্থান সোঁ-ফালেহে।
ভাৰতীয় বজাৰৰ আকাৰ আৰু আয়তন যথেষ্ট সম্ভাৱনাপূর্ণ।
আমি চাইবাৰ স্পেছত সুৰক্ষা আৰু আন্তঃৰাষ্ট্ৰীয় সুৰক্ষা আৰু স্থায়ীত্বত বিকশিত কৰাৰ বাবে পাৰস্পৰিক সহযোগিতাক দৃঢ় কৰাৰ বাবে সহমত প্ৰকাশ কৰিছোঁ৷
(iv) সংশ্লিষ্ট প্ৰতিষ্ঠানসমূহে আলোচনা মৰ্মে মজুৰি বৃদ্ধি কৰিলেও পূৰ্বৰ কৰ্মচাৰী বা ছুপাৰভাইজাৰতকৈ এই মজুৰি অধিক হ’ব নালাগিব।
কেন্দ্রীয় বিজ্ঞান আৰু প্রযুক্তি দপ্তৰৰ মনোনীত ৩৯ জন ছাত্র–ছাত্রীয়ে এই কাৰ্যসূচীৰ অধীনত যোৱা মে’ মাহত জাপান ভ্ৰমণ কৰে।
ভাৰতত সকলোতে পৰিৱর্তন আনিব পৰাকৈ আমি বিশাল পৰিসৰৰ সমান্তৰালভাৱে ক্ষুদ্র পর্যায়ৰ ক্ষেত্রতো আমি বিগত তিন বছৰ ধৰি দৃঢ় পদক্ষেপ গ্রহণ কৰিছো।
এই চূক্তিয়ে স্বচ্ছ শক্তি আৰু জলবায়ু পৰিৱৰ্তনৰ দিশত আমাক সহযোগিতা স্থাপনত সহায় কৰিব।
এই সংবাদপত্রসমূহৰ মুখ বন্ধ কৰাৰ বাবেই ১৮৭৮চনত ‘ভার্নাকুলাৰ প্রেছ এক্ট’ বা স্বদেশী ভাষাৰ সংবাদপত্র আইন কার্যকৰী কৰিছিল।
দুয়োখন দেশে বৰ্হিঃমহাকাশত অস্ত্র প্রতিযোগিতাৰ সম্ভাৱনা বন্ধ কৰাৰ জৰিয়তেহে আন্তঃৰাষ্ট্ৰীয় শান্তি আৰু নিৰাপত্তাৰ ক্ষেত্রৰ সাম্ভাব্য বিপদ এৰাই চলা সম্ভৱ বুলি কয়।
উল্লেখযোগ্য যে, দেশৰ বিভিন্ন ৰাজ্যৰ মহিলা উপভোক্তাসকলে ৰাষ্ট্ৰপতি ৰামনাথ কোবিন্দে ৰাষ্ট্ৰপতি ভৱনত আজি পুৱাৰ ভাগত আয়োজন কৰা এলপিজি পঞ্চায়তত অংশ লোৱাৰ বাবে নতুন দিল্লীলৈ আহিছে৷
প্ৰধানমন্ত্ৰীয়ে লগতে দুয়ো দেশৰ মাজৰ প্ৰতিৰক্ষাৰ প্ৰযুক্তি সহযোগিতাৰ অগ্ৰগতিৰ প্ৰশংসা কৰে।
তেওঁ কয় যে এই বঁটাই প্ৰতিভাৱান শিশুসকলক স্বীকৃতি দিয়াৰ এক সুন্দৰ সুযোগ কঢ়িয়াই আনিছে আৰু ইয়ে তেওঁলোকৰ দৰে আন বহুতো শিশুক উৎসাহিত কৰিব৷
চৰকাৰে ইণ্টাৰ–ডিচিপ্লিনেৰি চাইবাৰ ফিজিকেল পদ্ধতিৰ ৰাষ্ট্ৰীয় স্তৰত গৱেষণাৰ বাবে ৩,৬০০ কোটিতকৈও অধিক ধন বিনিয়োগত অনুমোদন জনাইছে।
তেওঁ বিশেষকৈ আৰক্ষী বাহিনীৰ বাবে প্ৰযুক্তি আৰু মানৱ সংযুক্তিৰ সন্দৰ্ভত উল্লেখ কৰে।
অর্থাৎ, তুমি যদি খৰকৈ যোৱা তেন্তে তুমি অকলেই যোৱা, আৰু তুমি যদি বহুদূৰলৈ যাবলৈ বিচাৰিছা তেন্তে একেলগ হৈ যোৱা।
২২ জানুৱাৰী ২০১৯ তাৰিখে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে উত্তৰ প্ৰদেশৰ বাৰাণসীত ১৫তম প্ৰবাসী ভাৰতীয় দিৱস সন্মিলন মুকলি কৰিব৷
বিগত বৰ্ষৰ শ্ৰীলংকা ভ্ৰমণৰ সময়ছোৱাত মই দেশখনৰ জনসাধাৰণক প্ৰতিশ্ৰুতি দিছিলো যে ভাৰতে সমগ্ৰ শ্ৰীলংকাতে প্ৰি-হস্পিটাল জৰুৰীকালীন অম্বুলেন্স সেৱা আগবঢ়াব৷
ঘূৰ্ণী বতাহত প্ৰাণ হেৰুওৱা লোকৰ পৰিয়াললৈ ২ লাখ আৰু গুৰুতৰভাৱে আঘাতপ্ৰাপ্ত লোকলৈ ৫০,০০০ টকাৰ এককালীন সাহায্য আগবঢ়োৱাৰ কথাও প্ৰধানমন্ত্ৰীয়ে ঘোষণা কৰে৷ প্ৰধানমন্ত্ৰীৰ ৰাষ্ট্ৰীয় সাহায্য পুঁজিৰ পৰা এই ধন অনুমোদন জনোৱা হ’ব৷
নেপালৰ ভূমিকম্পত ক্ষতিগ্ৰস্ত স্বাস্থ্যখণ্ডৰ পুনৰ নিৰ্মাণৰ বাবে ভাৰতে আগবঢ়োৱা অনুদান কাৰ্যকৰীকৰণ সম্পৰ্কীয় চুক্তি
হেলিপোর্ট আৰু হেলিকপ্টাৰৰ জৰিয়তে জৰুৰীকালীন চিকিৎসা সেৱা সম্পৰ্কীয় তথ্যৰ আদান-প্ৰদান কৰা।
এই ক্ষেত্রত এই সন্মিলনত উপস্থিত হোৱা ৬০ ৰো অধিক দেশৰ ৭ হাজাৰ প্রতিনিধিৰ উপস্থিতত আমাৰ একক লক্ষ্য আৰু অনুসন্ধিৎসাৰ প্রতিফলন ঘটিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদী অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত অন্যান্য পিছপৰা শ্রেণীৰ কেন্দ্রীয় তালিকাৰ বিভিন্ন পর্যায়ত অন্তর্ভুক্তিৰ বিষয়টো বিশেষভাৱে পৰীক্ষা কৰাৰ লক্ষ্যৰে গঠন কৰা আয়োগৰ ম্যাদ ২০১৮ৰ ২৭ মাৰ্চ পৰা ২০ জুনলৈ আৰু ১২ সপ্তাহৰ বাবে বৃদ্ধি কৰিবলৈ লোৱা প্ৰস্তাৱত অনুমোদন জনায়।
আমি বর্তমান শক্তি ব্যৱহাৰৰ ক্ষেত্রত বিশ্বৰ ভিতৰত তৃতীয় বৃহত্তম স্থানত আছো।
উল্লেখ্য যে ভাৰতীয় ৰে’লে ডিজেল চালিত ৰে’ল ইঞ্জিনসমূহ বিদ্যুৎচালিত ইঞ্জিনলৈ ৰূপান্তৰ কৰৰ সিদ্ধান্ত লৈছে।
প্রধানমন্ত্রীয়ে কয় যে প্রযুক্তি সফল হয় তেতিয়া, যেতিয়া তাৰ সুফলবোৰ সাধাৰণ মানুহৰ ওচৰত পায়।
আমি ‘চবকা সাথ, চবকা বিকাশ’ (সকলোৰে সৈতে, সকলোৰে বিকাশ) – এই মন্ত্রত বিশ্বাসী।
তেওঁ কয় যে চৰকাৰে খাটা থকা লোকসকলৰ ধন সুৰক্ষিত ৰখাৰ বাবে সকলো ব্যৱস্থা হাতত লৈছে।
আজি সমগ্ৰ বিশ্বই ভাৰতবর্ষক অন্য চকুৰে চায়।
সংগ্রামৰ সেই সময়ত আমাৰ সাধু-সন্তসকলে, সমাজ সংস্কাৰ কৰাৰ সঠিক পথ দেখুৱাইছে– যি পথত আমি আকৌ একত্রিত হ’ব পাৰো।
দূৰ–সংযোগ ক্ষেত্ৰত সহযোগিতাৰ বাবে ভাৰতৰ যোগাযোগ মন্ত্ৰালয় আৰু জাপানৰ সংশ্লিষ্ট মন্ত্ৰালয়ৰ মাজত বুজাবুজি চুক্তি স্বাক্ষৰিত হৈছে।
ইয়াৰ সম্পূৰ্ণ অৰ্থ হৈছে Security and Growth for All in the Region।
আমি ২৪ দিনত দিন-ৰাতি কাম কৰি ইয়াক শুভাৰম্ভ কৰিছো৷
এনে এক প্ৰেৰণাৰে উদ্বুদ্ধ হৈয়ে আমিবোৰ উভতি যামগৈ।
ভাৰতৰ ৬৯সংখ্যক গণতন্ত্র দিৱস উদযাপন অনুষ্ঠানত আছিয়ান নেতৃবৃন্দক প্রধান অতিথি ৰুপে আদৰণী জনোৱাৰ বাবে ১২৫ কোটি ভাৰতীয়ই আশাৰে বাট চাই আছে।
কাৰণ, বিশ্ববাসীৰ লক্ষ্যত ভাৰত-প্ৰশান্ত মহাসাগৰীয় অঞ্চলৰ উন্নয়নৰ ওপৰত গভীৰ প্ৰভাৱ পেলায়।
আৰু অন্য সকলোৰে বাবে বিশেষকৈ, ভৱিষ্যৎ প্ৰজন্মৰ সপোন পূৰণৰ বাবে বস্তুগত পৰিকাঠামো নির্মাণৰ কাম কৰিছো।
• ভাৰত চৰকাৰৰ বিভিন্ন মন্ত্ৰ্যালয়/বিভাগে এআইএমৰ সাহায্যত বিভিন্ন কাৰ্যসূচী প্ৰণয়ন কৰিছে৷
এই প্রকল্পত যি প্রযুক্তি ব্যৱহাৰ কৰা হৈছে, সেয়া এফালে যেনেকৈ ভাৰতীয় ৰে’লক সমৃদ্ধ কৰিব, আনফালে সিমানেই ‘মেক ইন ইণ্ডিয়া’ আঁচনিক উৎসাহ যোগাব।
এই ক্ষেত্রত আমাৰ অৱদানৰ মাত্রাই বিশ্বক আচৰিত কৰিব৷
আছিয়ানৰ নেতৃত্বাধীন ব্যৱস্থাৰ অংগ হিচাপে ভাৰত-প্রশান্ত মহাসাগৰীয় অঞ্চলত বর্তমান প্রচলিত নিৰাপত্তা কাঠামো শক্তিশালী কৰা।
প্ৰধান স্বাস্থ্য সংকেতক আৰু অন্যান্য ক্ষেত্ৰসমূহৰ অভিলাসী লক্ষ্যসমূহ নিৰ্ধাৰণ কৰি দক্ষতা বৃদ্ধিত গুৰুত্ব আৰোপ কৰা হৈছে৷
ইফালে, প্ৰধানমন্ত্ৰীয়ে আধাৰশিলা স্থাপন কৰিবলগীয়া ৰাষ্ট্ৰীয় ঘাইপথসমূহ হৈছেঃ
প্ৰাথমিক স্বাস্থ্য সেৱা আৰু প্ৰাথমিক স্বাস্থ্য সম্বন্ধীয় দক্ষতাৰ প্ৰশিক্ষণ প্ৰাপ্ত মধ্য বৰ্গীয় স্বাস্থ্য সেৱা প্ৰদানকাৰীসকলক উপ-কেন্দ্ৰসমূহত নিযুক্তি দিয়া হ’ব৷
তেওঁ আইক্ৰিয়েট কেন্দ্ৰত উদ্ভাৱনীমুলক কাম-কাজত জড়িত সাহসী যুৱক-যুৱতীসকলক অভিনন্দন জ্ঞাপন কৰে।
মোৰ লণ্ডন ভ্ৰমণে দুয়োখন দেশৰ মাজত দ্বিপাক্ষিক বৈঠকত এক নতুন গতি প্ৰদান কৰাৰ লগতে অন্যান্য দিশতো সূযোগ সৃষ্টি কৰিব।
বৈশ্বিক নিৰাপত্তা, অর্থনৈতিক বিকাশ, উদ্ভাৱনী প্রচেষ্টা আৰু জলবায়ু পৰিৱর্তনৰ সমস্যাৰ দৰে কেইবাটাও গুৰুত্বপূর্ণ বিষয়ত তেওঁলোকে মত বিনিময় কৰে।
এতিয়াৰে পৰা এওঁলোকে ২০ বছৰৰ ম্যাদৰ গৃহ ঋণৰ ক্ষেত্রত ৬ লাখ টকালৈকে ৰাহী কৰিব পাৰিব।
তেওঁ নৰ্থ ক’ৱেল (মণ্ডল বান্ধ)ৰ পুনৰুজ্জীৱিকৰণ প্ৰকল্প, কানহাৰ ছ’ন পাইপলাইন জলসিঞ্চন আঁচনি আৰু বিভিন্ন জলসিঞ্চন আঁচনিৰ আধাৰশিলা স্থাপন কৰে৷ এই প্ৰকল্পসমূহৰ মুঠ ব্যয় ৩৫০০ কোটি টকাতকৈও অধিক বুলি প্ৰধানমন্ত্ৰীয়ে জানিবলৈ দিয়ে৷
কেৰালাত থকা পৰ্যটন ক্ষেত্ৰৰ সম্ভাৱনীয়তাৰ প্ৰতি লক্ষ্য ৰাখি আমি স্বদেশ দৰ্শন আৰু প্ৰসাদ আঁচনিৰ অধীনত ইতিমধ্যেই ৰাজ্যখনত ৭ টাকৈ প্ৰকল্পৰ আবণ্টন দিছো, ইয়াৰ বাবে ব্যয় হ’ব প্ৰায় ৫৫০ কোটি টকা।
তেওঁ মহিলা বেংক কৰেছপনডেণ্টক নিযুক্তি পত্ৰ আৰু মিনি-এটিএম প্ৰদান কৰিব।
তেওঁ শিক্ষাৰ্থীসকলক প্রশ্ন কৰিবলৈ কেতিয়াও ভয় নকৰিবলৈ পৰামর্শ আগবঢ়ায়।
ই আমাৰ পৰম্পৰাগত জ্ঞানেৰে পৰিপূৰ্ণ ঐশ্বৰ্যশালী খাদ্য বৈশিষ্ট্যক নতুনকৈ তুলি ধৰাত সহায় কৰিব।
আপোনালোকৰ অন্তৰৰ ব্যক্তিত্বৰ বিকাশৰ বাবে আমাৰ দেশৰ এই বৈচিত্ৰ যেন বিৰাট এক পাঠশালাৰ ভূমিকা পালন কৰে।
৯ লাখ অথবা ১২ লাখ টকাৰ অধিক গৃহ ঋণত ৰাজসাহাৰ্য নাথাকিব।
বাংলাদেশৰ বৈদেশিক মন্ত্ৰী মহামহিম ড০ এ.কে.আব্দুল মোমেনে আজি ভাৰতৰ প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে৷
সমগ্ৰ দেশৰ ভিতৰতে আটাইতকৈ ডাঙৰ ‘আণ্ডাৰগ্ৰাউণ্ড ষ্টোৰেজ কম্পাৰ্টমেণ্ট’ (ভুগৰ্ভত পেট্ৰ’লিয়াম মজুতকৰণ ভাণ্ডাৰ)ৰ সুবিধা থকা প্ৰকল্পই হৈছে এই প্ৰকল্প।
যোৱা বছৰ ‘ৱর্ল্ড ফুড ইণ্ডিয়া’ত নেদাৰলেণ্ডছে গুৰুত্বপূৰ্ণ দেশ হিচাপে অংশগ্রহণ কৰিছিল।
ইতিমধ্যে চাৰিটা ক্ষেত্রত আৱণ্টন প্রক্রিয়া সম্পূর্ণ হৈছে।
পিপিপিএচি জৰিয়তে পিপিপিৰ অধীনত পৰিচালন, প্ৰৱন্ধন আৰু বিকাশৰ বাবে ভাৰতীয় বিমানপত্তন প্ৰাধিকৰণ (এএআই)ৰ ছয়টা বিমানবন্দৰ– আহমেদাবাদ, জয়পুৰ, লক্ষ্ণৌ, গুৱাহাটী, থিৰুৱনন্তপুৰম আৰু মাংগালুৰুক লীজত দিয়াৰ বাবে সিদ্ধান্তমূলক অনুমোদন৷
ভাৰতীয় নৌ সেনা আৰু ম্যানমাৰ নৌ সেনাৰ মাজত হোৱাইট শ্বিপিং সম্পর্কীয় তথ্য বিনিময়ৰ সন্দৰ্ভত বুজাবুজি চুক্তি স্বাক্ষৰ
তিনি বছৰীয়া এই স্নাতক পৰ্যায়ৰ বিষয় দুটিয়ে বিভিন্ন বিষয়ৰ পাঠ্য থাকিব, যি বিশ্বৰ তেনে প্ৰতিষ্ঠানৰ মান অনুযায়ী গঢ়ি তোলা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি দৈনিক জাগৰণ বাতৰি কাকতৰ ৭৫সংখ্যক প্ৰতিষ্ঠা দিৱস উপলক্ষে নতুন দিল্লীত অনুষ্ঠিত জাগৰণ ফ’ৰামত ভাষণ আগবঢ়ায়৷
খ) ইউনিফাইড পে’মেণ্ট ইণ্টাৰফে’চ (ডিপিআই) আৰু ফাষ্ট এণ্ড ছিকিউৰ ট্ৰেন্সফাৰ (ফাষ্ট) ডিজিটেল পুঁজি স্থানান্তৰণ প্লেটফৰ্মৰ মাজত লেনদেন সংযোগ সক্ৰিয় কৰা;
নেতাজীৰ প্রতি উপযুক্ত শ্রদ্ধা আৰু সন্মান জনাবলৈ প্ৰধানমন্ত্ৰী মোদীয়ে ৰোজ দ্বীপৰ নাম সলনি কৰি নেতাজী সুভাষ চন্দ্র বসু দ্বীপ নামেৰে নামকৰণ কৰে।
এই লক্ষ্যৰে কামৰ অগ্রগতি প্রসংগত প্ৰধানমন্ত্ৰীয়ে কয় যে সমগ্ৰ দেশৰ কৃষকসকলক ১১ কোটি ভূমি স্বাস্থ্য কার্ড দিয়া হৈছে।
জিলাৰ প্রধান পথ আৰু অন্যান্য পথসমূহৰ মান উন্নয়নৰ বিষয়ে বিবেচনা কৰা।
এই প্ৰসংগত তেওঁ কেইবছৰমানৰ আগতে তদানিন্তন ফ্ৰান্সৰ ৰাষ্ট্ৰপতিয়ে চণ্ডীগড় ভ্ৰমণ কৰি ভাৰত-ফ্ৰান্স প্ৰত্নতাত্ত্বিত দলে কৰা আৱিষ্কাৰৰ স্ব-চক্ষে প্ৰত্যক্ষ কৰে।
আমাৰ অর্থনীতিৰ অধিকাংশ ক্ষেত্রতেই এতিয়া প্রত্যক্ষ বিদেশী বিনিয়োগৰ বাবে পথ খুলি দিয়া হৈছে।
এই অনুষ্ঠানত উপস্থিত থাকি প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে সন্তোষ প্ৰকাশ কৰে, আৰু লগতে অনুষ্ঠানত মহাত্মা গান্ধীৰ প্ৰিয় ভজন বৈষ্ণৱ জন তো সমগ্ৰ বিশ্বৰ ১৫০ খন দেশৰ শিল্পীসকলে পৰিৱেশন কৰা মুহুৰ্ত্তটোৱে পুলকিত কৰে বুলিও উল্লেখ কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোডীয়ে অধ্যাপক ষ্টীফেন হকিঙৰ বিয়োগত শোক প্ৰকাশ কৰিছে৷
প্ৰধানমন্ত্ৰীয়ে এমএছএমই খণ্ডৰ কৰ্মচাৰীসকলৰ সামাজিক সুৰক্ষাৰ বিষয়েও উল্লেখ কৰে৷ তেওঁ কয় যে কৰ্মচাৰীসকলে যাতে জন ধন একাউণ্ট, ভৱিষ্য নিধি আৰু বীমাৰ সুৰক্ষা নিশ্চিতভাৱে লাভ কৰিব পাৰে তাৰবাবে এটা অভিযান মুকলি কৰা হ’ব৷ প্ৰধানমন্ত্ৰীয়ে কয় যে এই সিদ্ধান্তসমূহে ভাৰতত এমএছএমই খণ্ডক শক্তিশালী কৰাত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব৷ তেওঁ কয় যে এই প্ৰচাৰ কাৰ্যসূচীৰ প্ৰণয়নসমূহ ১০০ দিনৰ মূৰে মূৰে নিৰীক্ষণ কৰা হ’ব৷
২৩ জানুৱাৰী ২০১৯- ভাৰতৰ ৰাষ্ট্ৰপতিৰ দ্বাৰা বিদায় অধিবেশন তথা প্ৰবাসী ভাৰতীয় সন্মান বঁটা৷
বিশ্বৰ ভিতৰতে ক্ষীপ্ৰতম গতিৰে আগবঢ়া অৰ্থনীতি ভাৰতে বিশ্ব অৰ্থনীতিৰ বাবে সুবিধাৰ দুৱাৰ মুকলি কৰি দিছে।প্ৰতিদিনে ইয়াত ব্যৱসায় কৰা সহজ হৈ আহি আছে।
এই ভ্ৰমণকালত মই ছুইডেনৰ ৰজা ষষ্ঠদশ কার্ল গুষ্টাফৰকো সাক্ষাৎ কৰিম।
০১.০১.২০১৬ৰ পৰা সংশোধিত বেতনৰ প্ৰণয়ন তিথি পৰ্যন্ত এৰীয়াৰৰ গণনা ২.৫৭ গুণকৰ সৈতে বৃদ্ধি কৰি প্ৰাথমিক টিআৰচিএৰ অনুসাৰে কৰা হ’ব৷ এৰীয়াৰৰ জমা কিস্তি অনুসাৰে হ’ব৷
দেশৰ চাফাই কৰ্মচাৰী তথা এনে কামৰ সৈতে জড়িত ব্যক্তিসকল এই প্ৰস্তাৱিত সিদ্ধান্তৰ মুখ্য হিতাধিকাৰী হ’ব আৰু এনচিএচকেই এই লোকসকলৰ কল্যান তথা তেওঁলোকৰ উন্নয়নৰ হকে কাম কৰিব৷ হাতেৰে কাম কৰা চাফাই কৰ্মীৰ সংখ্যা এমএছ আইনৰ ৩১.৩.২০১৯ৰ সমীক্ষা মতে ১৪,২২৬গৰাকী আৰু নিটী আয়োগৰ পৰামৰ্শক্ৰমে সামাজিক ন্যায় আৰু সবলীকৰণ মন্ত্ৰালয়ে কৰা সমীক্ষা মতে ৩১.০১.২০১৯লৈকে এই সংখ্যা ৩১,১২৮গৰাকী৷
দুয়োখন প্ৰতিষ্ঠানৰ শিক্ষাৰ্থী আৰু শিক্ষকৰ মাজত যৌথ গৱেষণা আৰু বিনিময়ৰ উত্তৰণ৷
প্ৰধানমন্ত্ৰীয়ে যুৱ বিষয়াসকলক জিএছটি কাৰ্যকৰীকৰণৰ দিশত দৃষ্টি গুৰুত্ব আৰোপ কৰাৰ লগতে ডিটিটেল লেনদেন, বিশেষকৈ BHIM Appৰ দ্বাৰা এনে লেনদেনত উৎসাহিত কৰিবলৈ কয়।
34. উভয়পক্ষই আঞ্চলিক স্থিতিশীলতা আৰু প্রতিবেশী দেশসমূহৰ সৈতে সুসম্পর্ক বজাই ৰখাৰ গুৰুত্বৰ ওপৰত জোৰ দিছে।
প্রথমতে, আমাৰ বিগত বছৰৰ আলোচ্য সূচীতেই এটা ব্রিক্‌চ ৰেটিং এজেন্সি গঢ়ি তোলাৰ বাবে সন্মিলিত প্রচেষ্টাৰ ওপৰত আমি জোৰ দিছো।
শ্ৰী কে এন ব্যাস সচিব, ডিএই
যেতিয়া লক্ষ্য সাধাৰণ হয়, উৎসাহো নাথাকে, তেতিয়া সমাজ জীৱনৰ প্ৰয়োজনীয় সিদ্ধান্তও বছৰ বছৰ ধৰি পৰি থাকে।
এই ক্ষেত্ৰত ভাৰতত ইয়াৰ সমাধান সূত্ৰ মজুত আছে।
নতুন দিল্লীত ২০১৮ৰ ১৩ মাৰ্চত এই চুক্তিখন স্বাক্ষৰ কৰা হয়।
নতুন দিল্লীৰ প্ৰবাসী ভাৰতীয় কেন্দ্ৰত নিটী আয়োগে অনুষ্ঠিত কৰা “পৰিৱৰ্তনৰ চেম্পিয়ন-জি২বি সহযোগিতাৰ জৰিয়তে পৰিৱৰ্তনশীল ভাৰত” শীৰ্ষক অনুষ্ঠানত দেশৰ যুৱ মুখ্য কাৰ্যবাহী বিষয়াসকলৰ সৈতে মত বিনিময় কৰে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
দেহ আৰু মনৰ সহজাত দুর্বলতাসমূহৰ পৰা মুক্তি পোৱাত যোগ আৰু আয়ুর্বেদে সহায় কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি কেৰালাৰ বান পৰিস্থিতি সন্দৰ্ভত ৰাজ্যখনৰ মুখ্যমন্ত্ৰী শ্ৰী পিনাৰায়ী বিজয়নৰ সৈতে বাৰ্তালাপ কৰে৷
৭ অক্টোবৰৰ পুৱা প্রধানমন্ত্রীয়ে দ্বাৰকাধীশ মন্দিৰ পৰিদৰ্শন কৰিব।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “ওড়িশাৰ বিখ্যাত সংস্কৃতি আৰু ঐতিহ্যক লৈ দেশে গৌৰৱবোধ কৰে।
ৰাছিয়াত সন্ত্রাসবাদ বিৰোধী সামৰিক অনুশীলন ‘শান্তি অভিযান, ২০১৮’ত অংশগ্রহণক আদৰণি জনোৱা হৈছে।
তেওঁ কয় যে আজি নতুন ভাৰতৰ দুই অগ্রদূত কৃষক আৰু বিজ্ঞানীসকলৰ সমাবেশত যুগোপযোগী কথা কোৱাৰ সুযোগ হৈছে।
প্ৰধানমন্ত্ৰীয়ে কেতবোৰ আন্তঃগাঁথনিমুলক খণ্ডৰ চমকপ্ৰদ উত্থানৰ কথাও উল্লেখ কৰে।
জাপানৰ হিৰোছিমা বিশ্ববিদ্যালয় আৰু ভাৰতৰ বিৰলা ইনষ্টিটিউট অৱ টেকনোল’জি এণ্ড ছায়েন্স প্রতিষ্ঠানৰ মাজত শিক্ষামূলক বিনিময় চুক্তি স্বাক্ষৰ।
প্ৰধানমন্ত্ৰীয়ে কয় যে স্থানীয় সমস্যাসমূহৰ সমাধান আৰু বিশ্বৰ শ্রেষ্ঠ পন্থাসমূহৰ প্ৰয়োগেই আমাৰ মন্ত্ৰ।
আমাৰ চৰকাৰৰ মন্ত্রই হৈছে – সংস্কাৰ, কর্মসম্পাদন, ৰূপান্তৰ আৰু সংস্কাৰ সাধন।
প্ৰধানমন্ত্ৰীয়ে অংশগ্ৰহণকাৰীসকলে কৃষিজাত উৎপাদিত সামগ্ৰী আৰু কৃষকৰ আয় দুগুন কৰাৰ ক্ষেত্ৰত লোৱা ব্যৱস্থাসমূহক আদৰণী জনায়।
তেওঁ বাৰাণসীৰ লোকসকলক এই উপহাৰ দিয়াৰ বাবে জাপানৰ প্ৰধানমন্ত্ৰী শ্ৰীযুত শ্বিনজো আবেক ধন্যবাদ জ্ঞাপন কৰে।
ঘ) আন্তঃআৰ্হি পৰিবহন, লজিষ্টিক পাৰ্ক আৰু মালবাহী ৰে’লৰ টাৰ্মিনেলৰ আধূনিকীকৰণ কৰা;
এই প্রসংগত স্বচ্ছ প্রযুক্তি, সামুদ্রিক সমস্যাৰ সমাধান, বন্দৰ আধুনিকীকৰণ, খাদ্য প্রস্তুতকৰণ, স্বাস্থ্য, জীৱন বিজ্ঞান আৰু কৃষি সম্পর্কীয় বিভিন্ন সমস্যাৰ সমাধানত উত্তৰ ইউৰোপ আৰু উত্তৰ আটলান্টিকৰ দেশসমূহে যে সমাধানৰ প্রচেষ্টা চলাই আছে, তাৰ কথাও উল্লেখ কৰা হয়।
অটল পেন্সন যোজনাৰ (এপিৱাই) গ্রাহকৰ সংখ্যা হৈছে ১.১১ কোটি জন।
প্রধানমন্ত্রীয়ে কয় যে দেশৰ সাধাৰণ লোকসকলৰ সমস্যা সমাধানৰ নতুন নতুন সামগ্ৰী উৎপাদন কৰাটোৱেই উদ্যোগী আৰু ব্যৱসায়ীসকলৰ প্রচেষ্টাৰ লক্ষ্য হোৱা উচিৎ।
যুৱ উদ্ভাৱক আৰু ষ্টাৰ্ট-আপ উদ্যোগীৰ সৈতে কাইলৈ মতবিনিময় কৰিব প্ৰধানমন্ত্ৰী মোদীয়ে
ৰূপান্তৰৰ লক্ষ্যৰে ভাৰতে হাতত লোৱা সুদূৰপ্রসাৰী উদ্যোগ আৰু প্রচেষ্টা সমগ্ৰ দেশবাসীৰ বাবেই এক গৌৰৱৰ বিষয়।
২০১৭ চনৰ ৬ ছেপ্টেম্বৰত এই বুজাবুজি চুক্তি স্বাক্ষৰ কৰা হয়।
যোগ দিৱস হ’ল প্রকৃতাৰ্থত এক বৃহত্তম গন আন্দোলন, যাৰ লক্ষ্য হ’ল সু-স্বাস্থ্য।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে নতুন দিল্লীৰ সেনা চিকিৎসালয় (আৰ এণ্ড আৰ)ত চিকিৎসাধীন হৈ থকা ভাৰতীয় বায়ুসেনাৰ মাৰ্শ্বাল অৰ্জুন সিঙক সাক্ষাৎ কৰে।
প্ৰধানমন্ত্ৰীয়ে সকলো গাঁৱত বিদ্যুৎ সংযোগ সুনিশ্চিত কৰিবলৈ গ্ৰহণ কৰা প্রচেষ্টাসমূহৰ কথা উল্লেখ কৰি কয় যে দেশৰ প্রতিটো পৰিয়ালত বিদ্যুৎ সংযোগ দিয়াৰ লক্ষ্যৰে কাম কৰি থকা হৈছে।
বিদ্যমান মাল্টি–টায়াৰ সিদ্ধান্ত নিৰ্মাণ গাঁথনি ভাৰত চৰকাৰৰ স্বাস্থ্য আৰু পৰিয়াল কল্যাণ মন্ত্ৰালয়ৰ দ্বাৰা পৰিচালিত চৰকাৰী ব’ৰ্ডৰ সৈতে পুনঃ প্ৰতিষ্ঠাপিত হ’ব৷ ইয়াৰ দ্বাৰা এই আঁচনি সফল প্ৰণয়নৰ বাবে সিদ্ধান্ত গ্ৰহণ প্ৰক্ৰিয়া দ্ৰুত কৰি তুলিব৷ এই চৰকাৰী ব’ৰ্ডত চৰকাৰ, বিভাগীয় বিশেষজ্ঞ ইত্যাদি অন্তৰ্ভুক্ত থাকিব৷ তাৰোপৰি ৰাজ্যসমূহেও চক্ৰীয় পদ্ধতিত চৰকাৰী ব’ৰ্ডখনত প্ৰতিনিধিত্ব কৰিব৷
কিন্তু শ্বহীদ কর্নেল সন্তোষ মহাদিকৰ স্ত্রী স্বাতি মহাদিকে এই কঠিন পৰিস্থিতিৰ বিৰুদ্ধে যুঁজি এই সিদ্ধান্ত লয় আৰু ভাৰতীয় সেনাত যোগদান কৰে।
মোৰ বন্ধু আৰু শ্ৰীলংকাৰ মাননীয় প্ৰধানমন্ত্ৰী শ্ৰীমান ৰানিল উইকৰেমিসিংহে৷
আমাৰ মি়ডিয়া হাউচতো এনে eco-friendly গণেশৰ মূর্তি তৈয়াৰ কৰি সেই বিষয়ে সজাগ কৰি তুলিছে, উৎসাহিত কৰিছে আৰু তত্বাৱধানো কৰিছে।
ভাৰত আৰু ছৌডি আৰৱৰ আর্থিক ক্ষেত্রত ইতিবাচক পৰিৱর্তনৰ বিষয়টো দুয়োটা পক্ষই সহমত প্রকাশ কৰে।
সন্মিলনৰ সৈতে সংগতি ৰাখি ভালেমান অনুষ্ঠানৰো আয়োজন কৰা হৈছে।
ৰাষ্ট্ৰপতি ভৱনত অনুষ্ঠিত ৰাজ্যপালসকলৰ সন্মিলনৰ সামৰণী অনুষ্ঠানত আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বক্তব্য আগবঢ়ায়।
কৃষি হৈছে ভাৰতীয় অর্থনীতিৰ এক জীৱনৰেখা।
প্রধানমন্ত্রীয়ে কিছুদিন পূৰ্বে সমগ্ৰ দেশৰ আশা আৰু অংগনৱাড়ী কর্মীসকলৰ সৈতে ভিডিঅ’ কনফাৰেন্সৰ জৰিয়তে কৰা বাৰ্তালাপৰ কথা দোঁহাৰে।
আমাৰ ছেম্পিয়নসকলক একেৰাহে সমৰ্থন কৰি থকাৰ বাবে তেওঁলোকক ধন্যবাদ জনাইছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আমেৰিকা যুক্তৰাষ্ট্ৰৰ প্ৰাক্তন ৰাষ্ট্ৰপতি জৰ্জ এইচ. ডব্লিউ.
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত ১৬.০৫.২০১৮ত গ্ৰহণ কৰা পূৰ্বৰ সিদ্ধান্তৰ আংশিক সংশোধন কৰি মধ্যপ্ৰদেশৰ ভূপালৰ পৰিৱৰ্তে ছিহোৰ জিলাত(ভূপাল-ছিহোৰ ঘাইপথ)মানসিক ৰোগী পুনৰ সংস্থাপনৰ ৰাষ্ট্ৰীয় প্ৰতিষ্ঠান(এনআইএমএইচআৰ) স্থাপনত অনুমোদন জনায়।
মেক ইন ইণ্ডিয়া আঁচনিত ভাৰত–জাপানৰ মাজত সহযোগিতা
প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে বিভিন্ন উৎসৱ আৰু বর্ষপূর্তিৰ অনুষ্ঠান পালন পৰিৱর্তনৰ লক্ষ্যৰে আমাৰ শক্তি আৰু সাহস যোগায়।
ভাইব্ৰেণ্ট গুজৰাট ২০১৯ ৰ মূল দিশসমূহৰ ভিতৰত অন্যতম দিশবোৰ ক্ৰমে –
মার্কিন যুক্তৰাষ্ট্রৰ কর্ণেল বিশ্ববিদ্যালয়, বার্কলেৰ কেলিফ’র্নিয়া বিশ্ববিদ্যালয়, ৰাছিয়াৰ এনআৰটিআই আৰু মস্ক’ৰ ছেণ্ট পিটার্ছবার্গৰ পৰিবহণ বিশ্ববিদ্যালয়ৰ সৈতে এতিয়ালৈকে চুক্তি স্বাক্ষৰ কৰা হৈছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে কেন্দ্ৰীয় চৰকাৰ আৰু উত্তৰ প্ৰদেশৰ চৰকাৰ জনতাৰ চৰকাৰ৷ তেওঁ কয় যে এই আঁচনিসমূহে প্ৰত্যেকজন লোকৰ জীৱনৰ সন্মানৰ নিশ্চিতি প্ৰদান কৰিব৷
প্ৰধানমন্ত্ৰীয়ে এই ঐতিহাসিক প্ৰচেষ্টাৰ সৈতে জড়িত সকলোকে অভিনন্দন জ্ঞাপন কৰে।
তেওঁলোকে কোনটো প্ৰথম পৃষ্ঠা দিব, কোনটো বিষয় বেছি ঠাই দিব লাগিব আৰু কোনটো বিষয় বাদ দিব ইত্যাদি সিদ্ধান্ত লয়।
যোৱা চাৰিটা বছৰত আমি স্বচ্ছ ভাৰত অভিযানৰ গুৰুত্বপূৰ্ণ দিশসমূহ সাঙুৰি লৈছো, কিন্তু আমি এই দিশত অধিক কাম কৰিব লাগিব বুলি প্ৰধানমন্ত্ৰীয়ে উল্লেখ কৰে৷
প্ৰধানমন্ত্ৰীয়ে অন্তৰ্দেশীয় জলপথে সময় আৰু ধন ৰাহি কৰাৰ লগতে পথৰ ভিৰ তথা ইন্ধনৰ ব্যয় আৰু প্ৰদূষণ হ্ৰাস কৰিব বুলি মন্তব্য কৰে৷
বিভিন্ন ৰাজ্যৰ মুখ্য সচিবৰ নেতৃত্বত গঠন হ’ব লগীয়া নিৰীক্ষণ কমিটীয়ে পিডব্লিউডি বিভাগৰ বিষয়াৰ সৈতে দ্রুত কার্য সম্পাদন আৰু যথাযথভাৱে নির্মাণৰ কাম কৰাৰ বাবে নিয়মীয়াকৈ বৈঠকত মিলিত হ’ব।
বহনযোগ্য উন্নয়নৰ লক্ষ্যত উপনীত হোৱাৰ ক্ষেত্রত যিবোৰ বিষয় মই অগ্রাধিকাৰ দিছোঁ, তাৰ পৰিপ্রেক্ষিতত মই আলোচনা কৰিবলৈ আগ্রহী।
ইয়াৰ দ্বাৰা যি তথ্য বিচৰা হ’ব, সেই ক্ষেত্রত দেশীয় কৰনীয় অথবা সেয়া কোনো বেংক অথবা অর্থনৈতিক সংস্থাৰ পৰা বিচৰা ইত্যাদি যুক্তি দেখুৱাই তথ্য প্রদানত নকৰাকৈ থাকিব নোৱাৰিব।
চাৰি বছৰৰ পূৰ্বে কোনে বিশ্বাস কৰিছিল যে ঋণ লওঁতা ব্যক্তি বা সংস্থা প্রায় ৩ লাখ কোটি টকা (প্রায় ৪,০০০ কোটি ডলাৰ) আর্থিক ঋণদাতাৰ পৰা ঘুৰাই পাব৷
ইয়াৰ পাছতে প্ৰধানমন্ত্ৰী মোদীয়ে আইআইটি ভূৱনেশ্বৰ দেশবাসীৰ উদ্দেশ্যো উৎসর্গা কৰে।
তেওঁ কয় যে ভাৰতীয় সামৰিক বাহিনীক যিসকলে সন্দেহ প্ৰকাশ কৰে, তেওঁলোকে দেশত সন্ত্রাসবাদক উদ্গনি যোগোৱাসকলকহে বিশ্বাস কৰে।
আইন মানি চলা নাগৰিকে কেতিয়াও এনে কৰা অনুচিত।
ব্ৰিটিছ কাউন্সিল ভাৰত আৰু ব্ৰিটেইন জনসাধাৰণৰ মাজত পাৰস্পৰিক সম্পৰ্কৰ এক জীৱন্ত সেঁতু আৰু ইয়াক উৎসাহ প্ৰদান কৰিব লাগে বুলি সহমত পোষণ কৰে৷
ইয়াৰ ভিতৰত এটি সমস্ত বঞ্চিত মানুহৰ বাবে সামাজিক আন্তঃগাঁথনি দিয়াৰ কাম কৰিছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মিৰজাপুৰক বানসাগৰ নলীনাদ প্ৰকল্প দেশবাসীৰ নামত উচৰ্গা কৰে।
বন্ধুসকল, এনচিচিয়ে আমাক অভিযানৰ দীক্ষা দিছে।
কেন্দ্ৰীয় বাজেটত এম এচ এম ই ক্ষেত্ৰৰ বাবে কৰ ৰেহাইৰ পদক্ষেপো গ্ৰহণ কৰা হৈছে।
কৃষক, শ্ৰমিক কিদৰে ইয়াৰ পৰা লাভান্বিত হ’ব—ইয়াক লৈ আমি ব্যাপক চিন্তন কৰা উচিত, সকলোৱে ইতিবাচক দিহা-পৰামৰ্শ দিয়ক আৰু এক ৰোডমেপ তৈয়াৰ কৰি আমি আগবাঢ়ো৷
স্বাস্থ্য সেৱাৰ সুযোগ প্রসাৰৰ লগতে এই ক্ষেত্রটোত কর্মসংস্থাপনৰ প্রচুৰ সুযোগ সৃষ্টি হ’ব।
দক্ষিণ পূব-এছিয়াৰ সৈতে এই দীপসমূহৰ বৃহত্তৰ সংযোগ ব্যৱস্থাৰ সন্দৰ্ভতো ইয়াত আলোচনা হয়।
ই বি আৰ ডি ৰ সদস্যভূক্তিয়ে ভাৰতৰ আন্তঃৰাষ্ট্ৰীয় পৰিচয় বৃদ্ধি কৰাৰ লগতে অৰ্থনৈতিক আগ্ৰহক উন্নীত কৰিব৷
বীৰেউইয়েনৰ আল-মুছলিম বিশ্ববিদ্যালয়, আচে’ৰ লোকছেউমাৱেৰ মালিকুছালেহ বিশ্ববিদ্যালয়, নতুন দিল্লীৰ জৱাহৰলাল নেহৰু বিশ্ববিদ্যালয়ৰ দৰে উচ্চ শিক্ষা প্রতিষ্ঠানসমূহৰ মাজত প্রতিষ্ঠানগত যোগাযোগ গঢ়ি তোলা আৰু পোর্ট ব্লেয়াৰৰ উপযুক্ত শিক্ষা প্রতিষ্ঠানৰ সৈতে প্রতিষ্ঠানগত যোগাযোগৰ জৰিয়তে আল-মুছলিম বিশ্ববিদ্যালয়ত এটি ভাৰত-ইণ্ডোনেছিয়াৰ অধ্যয়ন কেন্দ্ৰ স্থাপনৰ বিষয়েও দুয়োখন দেশে সহমতত উপনীত হৈছে।
ভাৰতে গেছভিত্তিক অর্থনীতিত ক্ষীপ্ৰতাৰে অগ্রগতি লাভ কৰিছে।
প্ৰতিনিধি দলটোৱে বিনোদন জগতৰ বাবে জিএছটি হাৰ নিম্ন আৰু সমান ৰাখিবলৈ প্ৰধানমন্ত্ৰীক আহ্বান জনায়৷
মই আপোনালোকৰ সকলোকে সৃষ্টিশীল তথা সমৃদ্ধ নতুন বছৰ ২০১৯ৰ শুভেচ্ছা জনাইছো৷
শিক্ষা, স্বাস্থ্য সেৱা, অৰ্থনৈতিক পৰিসেৱা আৰু ব্যৱহাৰিক দিশেৰে কর্মসংস্থানৰ সুযোগ সৃষ্টিৰ ক্ষেত্রত এছিয়াৰ দেশসমূহত এতিয়াও যথেষ্ট বিভেদ বৈষম্য আছে৷
কৃষি আৰু কৃষক কল্যান মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী; আৰু পঞ্চায়তীৰাজ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
৬৬নং ৰাষ্ট্ৰীয় ঘাইপথৰ কোল্লাম বাইপাছ মুকলি কৰিব প্ৰধানমন্ত্ৰীয়ে
এমআইজিৰ বাবে চিএলএছএছ ৩১.০৩.২০১৯ লৈকে কার্যকৰী হ’ব।
প্ৰধানমন্ত্ৰীয়ে তামিলনাডুৰ তিৰুপুৰত পেৰুমানাল্লুৰ গাঁৱত বিভিন্ন উন্নয়নমূলক প্ৰকল্প মুকলি কৰিব৷
তেওঁ কয় যে ফিক্কিয়ে ক্ষূদ্ৰ ব্যৱসায়ীসকলৰ মাজত সজাগতা বৃদ্ধিৰ পদক্ষেপ ল’ব বুলি তেওঁ আশাবাদী।
গান্ধীনগৰত মুকলি কৰিব ভাইব্ৰেণ্ট গুজৰাট গ্লোবেল বাণিজ্য মেলা
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে কয়, “প্ৰতি ৰাজ্যৰে কেইখনমানহে এনে জিলা আছে, য’ত উন্নয়নৰ মাপকাঠি অতি শক্তিশালী।
প্রচুৰ ধাৰণা আৰু প্রযুক্তি আছে যি ভাৰতত ব্যৱহাৰযোগ্য অথবা বাণিজ্যিকভাবে অনাটো সম্ভৱ।
পৰমাণু ক্ষেত্ৰত সহযোগিতাৰ ক্ষেত্ৰ প্ৰণয়ন আৰু অগ্ৰাধিকাৰৰ কাৰ্যকৰী পৰিকল্পনা
আলজেৰিয়াৰ বিষয়াসকলে গ্রাউন ষ্টেচন সৃষ্টি কৰিব বিচাৰে।
বৈঠকত প্ৰধানমন্ত্ৰীয়ে আমৰুট মিচনৰ কাৰ্যকৰীকৰণৰ অগ্ৰগতিৰ পৰ্যালোচনা কৰে।
ইয়েই হৈছে কঠোৰ শ্রম আৰু প্ৰতিশ্ৰুতিৰ দ্বাৰা পৰিচালিত মহৎ চিন্তাধাৰাৰ শক্তি।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি মহাৰাষ্ট্ৰত আৱাসগৃহ আৰু নগৰীয়া উন্নয়ন বিষয়ক কেইবাটাও গুৰুত্বপূৰ্ণ প্ৰকল্প মুকলি কৰে৷
‘কাৰ্গিল বিজয় দিৱসত কৃতজ্ঞ দেশবাসীয়ে সকলো বীৰ সৈনিকক শ্ৰদ্ধাৰে সোঁৱৰণ কৰিছে, যিয়ে অ’পাৰেচন বিজয়ত দেশক নিষ্ঠাৰে সেৱা আগবঢ়াইছিল৷ আমাৰ সাহসী সৈনিকে ভাৰতক সুৰক্ষিত কৰি ৰাখিছিল আৰু শান্তি-সম্প্ৰীতি ভংগ কৰিব বিচৰাসকলক উচিত প্ৰত্যুত্তৰ দিছিল৷
বহু কম লোকে এই কথা জানে যে বিশ্বৰ অধিকসংখ্যক দেশত বহুত পাছত হে নৌ সেনাত মহিলাক নিযুক্তিত অনুমোদন জনাইছিল।
জৈৱ-প্ৰযুক্তি আুৰু জৈৱ অৰ্থনীতিৰ ক্ষেত্ৰত সহযোগিতামুলক বুজাবুজি চুক্তি
জনসাধাৰণে বংশ শাসনৰ পৰিৱৰ্তে সততা বিচাৰিছিল৷
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত বিমষ্টেক ৰাষ্ট্ৰসমূহক গ্রিডৰ জৰিয়তে আন্তঃসংযোগ স্থাপনৰ লক্ষ্যৰে বুজাবুজি চুক্তি আৰু আনুষ্ঠানিক স্বীকৃতি সম্পৰ্কীয় প্রস্তাৱত অনুমোদন জনোৱা হয়।
স্পষ্ট আৰু নিৰ্ভীক মতৰ সমান্তৰালভাৱে তেওঁ কাম-কাজ কেইবা দশক জুৰি বিস্তাৰিত হৈছিল।
• দানাপুৰ কেণ্টনমেণ্টৰ পৰা মিঠাপুৰ কৰিড’ৰটো নগৰ হৈ ঘন বসতিপূৰ্ণ ৰাজা বজাৰ, সচিবালয়, উচ্চ ন্যায়ালয়, আইন বিশ্ববিদ্যালয় ৰে’ল ষ্টেচনক সংযোগ কৰিব৷
ভাৰুচতো তেওঁ এখন ৰাজহুৱা সভাত ভাষণ আগবঢ়াব।
আমি যদি বিশ্ব মানচিত্রৰ প্ৰতি চকু ফুৰাও, তেতিয়াহ’লে দেখিব যে ভাৰত মহাসাগৰৰ অতি গুৰুত্বপূর্ণ দুটি স্থানত দেশ দুখন অৱস্থিত।
এই চুক্তিয়ে লগতে এই লোকসকলক বৈধ পাৰপত্ৰ আৰু ভিছাৰ ভিত্তিত চলাচল কৰাৰ সুবিধা প্ৰদান কৰিব, যিটোৱে দুয়োখন দেশৰ মাজত অৰ্থনৈতিক আৰু সামাজিক সম্পৰ্ক উন্নত কৰিব।
তেওঁ লগতে কয় যে বিমান ক্ষেত্ৰখনে অধিক অৰ্থনৈতিক সুবিধা প্ৰদান কৰিব পাৰে।
“ৰাষ্ট্ৰীয় কন্যাশিশু দিৱস উপলক্ষে কন্যাশিশুৰ শক্তি, দক্ষতা আৰু সাহসক অভিবাদন জ্ঞাপন কৰিছো।
তেওঁ কয় যে স্বচ্ছ ভাৰতৰ বাবে মহাত্মা গান্ধীয়ে দেখা সপোন সাৰ্থক কৰাটো আমাৰ দায়িত্ব।
প্ৰধানমন্ত্ৰীয়ে কয় যে শ্ৰী অটল বিহাৰী বাজপেয়ী প্ৰধানমন্ত্ৰী হিচাপে কাৰ্যনিবাহ কৰি থকা অৱস্থাতে জৈৱ ইন্ধনৰ পৰা ইথানল উৎপাদনৰ পৰিকল্পনা কৰা হৈছিল।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বাৰাণসীত নিৰ্মীয়মান উৰণীয়া সেতু ভাগি নিহত হোৱা লোকসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে৷
আমাৰ দেশত সৰ্বত্ৰ গুৰুত্বপূর্ণ আন এক পদ্ধতিগত সংস্কাৰৰ প্রচেষ্টা হ’ল পণ্য আৰু সেৱা কৰ বা জিএছটিৰ প্রচলন।
এইদৰেই বাপুজীয়ে সেই আন্দোলনক নতুন উচ্চতা প্রদান কৰে।
কিন্তু মই ‘যোগাভ্যাসী’, একাংশ লোকে তেওঁলোকৰ নিজা সৃষ্টিশীলতাৰে মোক যোগাসনৰ শিক্ষক হিচাপে প্ৰস্তুত কৰি মোৰ যোগাভ্যাসক থ্রি-ডি এনিমেটেড ভিডিঅ’ বনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত আজি অনুষ্ঠিত দেশৰ কেন্দ্ৰীয় কেবিনেটৰ এক গুৰুত্বপূৰ্ণ বৈঠকত পৰ্যটন ক্ষেত্ৰত ভাৰত আৰু ক্ৰোৱেছিয়াৰ মাজত সম্পন্ন হোৱা এক বুজাবুজি চুক্তিলৈ যাৱতীয় অনুমোদন প্ৰদান কৰা হৈছে।
অনুগ্রহ কৰি ভৱিষ্যতে ভালদৰে কর্মসংস্থাপনৰ বাবে পথ প্ৰদৰ্শন কৰক৷ ধন্যবাদ ছাৰ৷
ইয়াৰ সুফলো আমি লক্ষ্য কৰিছো।
স্মাৰ্ট, বহনক্ষম আৰু পুনৰ নৱীকৰণযোগ্য শক্তি
ভাৰত–জাপান বিজ্ঞান আৰু প্রযুক্তি সহযোগিতা ১৯৮৫ চনত আন্তঃচৰকাৰী চুক্তি স্বাক্ষৰৰ জৰিয়তে চূড়ান্ত হয়।
মাননীয় ৰাষ্ট্ৰপতি মহোদয়া আৰু বিশিষ্ট অতিথিবৃন্দ,
তেওঁ পৰৱৰ্তী পাঁচ বছৰৰ বাবে জনজাতিসকলৰ সৰ্বাংগীন উন্নয়নৰ পৰিকল্পনাৰ এক ৰূপৰেখাও প্রকাশ কৰে।
বিশ্বৰ সকলো চৰকাৰ, মানৱতাবাদক বিশ্বাস কৰাসকলে, গণতন্ত্ৰক বিশ্বাস কৰাসকলে সন্ত্ৰাসবাদক এক বৃহৎ প্ৰত্যহান হিচাপে প্ৰত্যক্ষ কৰিছে।
তেওঁ কয় যে আজি আধাৰশিলা স্থাপন হোৱা প্ৰকল্পসমূহে বিহাৰৰ ব্যাপক উন্নয়ন সাধন কৰিব।
জিএছএলভি অব্যাহত কাৰ্যসূচী- পৰ্যায় ৪য়ে প্ৰতি বছৰে সৰ্বাধিক দুখনকৈ বাহন উৎক্ষেপণ কৰাৰ ক্ষমতা আহৰণ কৰিব পাৰে৷ সকলো কাৰ্যকৰী উৰণ ২০২১-২৪ বৰ্ষৰ সময়সীমাৰ ভিতৰত সম্পূৰ্ণ কৰা হ’ব৷
• ২০২২ চনৰ ভিতৰত ভাৰতীয় পিএছইউৰ চিএছআৰ পুঁজি ব্যৱহাৰ কৰাৰ পথ মানচিত্ৰ কি হ’ব?
আমি তুলসী, হালধি, আদা, আদি সামগ্ৰী পৰিষ্কাৰ আৰু স্বাস্থ্যসন্মত খাদ্য প্ৰস্তুত কৰাৰ বাবে ব্যৱহাৰ কৰিব পাৰো যি আমাৰ অৰ্থনীতিকো যোগাত্মকভাৱে প্ৰভাৱিত কৰিব।
প্ৰধানমন্ত্ৰীয়ে প্ৰাক্তন ৰাষ্ট্ৰপতি ড০ সৰ্বপল্লী ৰাধাকৃষ্ণণৰ জন্ম বাৰ্ষিকীত তেওঁৰ প্ৰতি শ্ৰদ্ধাঞ্জলিও জ্ঞাপন কৰে।
চৰকাৰে এই স্মৰণযোগ্য ক্ষণত স্মাৰক মূদ্ৰা আৰু ডাক টিকট মুকলি কৰিব৷
জেএছভি “বেলজাৰুবেজষ্ট’ৰী” আৰু ৰাষ্ট্ৰীয় অট্টালিকা নিৰ্মাণ পৰিষদ লিমিটেডৰ মাজত বুজাবুজিৰ চূক্তি
বিভিন্ন দেশৰ উদ্যানত, উন্মুক্ত প্রাংগন, পথৰ দাঁতিত, কাৰ্যালয় আৰু আবাসত, স্কুল-কলেজ আৰু হাস্পাতালত তথা ঐতিহাসিক ভৱনসমূহত আপোনালোকৰ দৰেই আৰপ সকলোৱেই যেতিয়া সমবেত হৈছে, তেতিয়া বিশ্বজনীন ভ্রাতৃত্ববোধ তথা বিশ্বমৈত্রীৰ প্রসাৰ ঘটাৰ দৰে শক্তিৰ আমি সঞ্জীৱন ঘটালো।
সুষমা স্বৰাজ, বৈদেশিক পৰিক্ৰমা মন্ত্ৰী
প্ৰধানমন্ত্ৰীৰ সৈতে মতবিনিময়ত উপভোক্তাসকলে সন্তুষ্টি ব্যক্ত কৰে যে তেওঁলোকে জন ঔষধি কেন্দ্ৰৰ পৰা উন্নত মানদণ্ডৰ ঔষধ লাভ কৰি আছে৷ ঔষধৰ মূল্য কম হোৱাৰ বাবে তেওঁলোকে ধন ৰাহি কৰিবলৈ সক্ষম হোৱা বুলিও উপভোক্তাসকলে মত ব্যক্ত কৰে৷
এই প্রতিষ্ঠানটোক পেট্র’লিয়ামৰ লগতে সংশ্লিষ্ট অন্যান্য শক্তি খণ্ডৰ এক উৎকর্ষ কেন্দ্র হিচাপে গঢ়ি তোলাৰ অৰ্থে আৰু এখন আইন প্ৰণয়ন কৰা হ’ব।
ড০ আব্দুল মোমেনে শেহতীয়াকৈ বিকশিত দ্বিপাক্ষিক সম্পৰ্কৰ কথা প্ৰধানমন্ত্ৰী মোদীৰ সন্মুখত বিশদভাৱে আলোচনা কৰে৷
কূটনীতিবিদ আৰু কাৰ্যালয়ৰ ব্যক্তিসকলৰ বাবে ভিছা ৰেহাইৰ বুজাবুজিৰ পত্ৰ৷
ভাৰতৰ ইলেক্ট্ৰনিকছ আৰু তথ্য প্ৰযু্ক্তি মন্ত্ৰালয়ে(MeitY) তথ্য যোগাযোগ প্ৰযুক্তিৰ দিশত সহযোগিতাৰ অৰ্থে বিভিন্ন দেশৰ সৈতে দ্বিপাক্ষিক আৰু বহুপাক্ষিক চুক্তি স্বাক্ষৰ কৰিছে।
২০১৮ত জাপানী সংস্থা আৰেষ্টিয়ে হাৰিয়ানাৰ ভাৱালত জাপান–ইণ্ডিয়া ইনষ্টিটিউট অৱ মেনুফেকচাৰিং স্থাপন কৰে।
প্ৰধানমন্ত্ৰীয়ে এই যাত্ৰাকালতে ৫১ কিলোমিটাৰৰ ঢুলে-নৰ্দানা ৰেলৱে লাইন আৰু ১০৭ কিলোমিটাৰৰ জালগাওঁ – মন্মদ ৰেলৱে লাইনৰ বাবে আধাৰশিলা স্থাপন কৰে এক বুটাম টিপি।
তদুপৰি, ফিলিপাইনছত বসবাস কৰা ভাৰতীয় সমূদায়ৰ সৈতেও মিলিত হ’ম।
ভাৰতবর্ষৰ কোনো স্কুল-কলেজৰ এনে কোনো ফিল্ড নাথাকিব, য’ত আমাৰ তৰুণসকলে ফুটবল নেখেলাকৈ আছে।
“আপোনালোক আইআইটিয়ান, মই যুৱক অৱস্থাত আছিলো চাহৱালা(Tea-ian)।
ভাৰতীয় সাংস্কৃতিক পৰিষদ আৰু ইটালীৰ বৈদেশিক পৰিক্ৰমা আৰু আন্তঃৰাষ্ট্ৰীয় সহযোগিতা বিভাগৰ মাজৰ কূটনৈতিক সম্পৰ্কৰ ৭০ বছৰীয়া বৰ্ষপূৰ্তিত বুজাবুজি চুক্তি
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ম্যানমাৰৰ য়াংগনত ভাৰতীয় সমূদায়ক উদ্দেশ্যি ভাষণ আগবঢ়ায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত ভাৰতীয় সংবিধানৰ পঞ্চম অনুসূচীৰ অধীনত ১৯৮১চনৰ ১২ ফেব্ৰুৱাৰীত ঘোষিত ১১৪নং সাংবিধানিক আদেশৰ সংশোধনৰ সমান্তৰালভাৱে নতুন সাংবিধানিক আদেশৰ ভিত্তিত ৰাজস্থানৰ একাংশ এলেকা অনুসূচিত শ্ৰেণীৰ লোকৰ অধ্যূষিত স্থান হিচাপে ঘোষণা কৰিবলৈ অনুমোদন জনায়।
কিছু সময়ৰ পূৰ্বে তেখেতক লগ কৰিছিলো।
২২ জানুৱাৰী ২০১৯- মৰিছাছৰ প্ৰধানমন্ত্ৰী প্ৰৱিন্দ জুগনাথৰ উপস্থিতিত প্ৰধানমন্ত্ৰীয়ে পিবিডি সন্মিলনৰ মুকলি কৰিব৷
ইয়াৰ জৰিয়তে দেশত পাম তেলৰ খেতি মাটিৰ পৰিমাণ আৰু উৎপাদনো দ্ৰুত গতিত বৃদ্ধি পাব।
‘অধিকাৰ’ক লৈ যি সামাজিক বোধ আছে, তাক নিশ্চিতভাৱে ‘দায়িত্বশীল সংযুক্তি’ৰ সামাজিক বোধৰ সৈতে সুন্দৰভাবে মিলি আগুৱাই নিব লাগিব।
বিশ্বত এতিয়াও ১০০ কোটিতকৈও অধিক লোকৰ ওচৰলৈ বিদ্যুতৰ সুবিধা যোৱাগৈ নাই।
ইয়াৰ পূৰ্বে ৰাজগড়ত প্ৰধানমন্ত্ৰীয়ে মোহনপুৰা প্ৰকল্প দেশবাসীৰ নামত উচৰ্গা কৰিব।
তেওঁ কয় যে এই বক্তৃতা বৰ্তমান দুখীয়া লোকে তেওঁলোকৰ গৃহ লাভলৈ পৰিৱৰ্তন হ’ল।
ইয়াৰ ভিতৰত আছে ভাৰতৰ চেণ্ট্ৰেল ইলেক্ট্ৰনিক্স ইঞ্জিনিয়াৰিং ৰিছার্চ ইনষ্টিটিউট আৰু জাপানৰ হিৰোছিমা বিশ্ববিদ্যালয়ৰ মাজত গৱেষণা, শিক্ষা আৰু শিক্ষামূলক বিনিময়ৰ ক্ষেত্ৰত পাৰস্পৰিক সহযোগিতা বৃদ্ধি কৰা।
একেদৰে তেওঁ এইক্ষেত্ৰত আমদানি হ্ৰাস কৰি ঘৰুৱা নিৰ্মাণ সামগ্ৰীৰ উৎপাদন বৃদ্ধিত প্ৰচেষ্টা গ্ৰহণ কৰিবলৈ কয়।
তদুপৰি, একাধিক অনুশীলনত ভাৰতীয় নৌ, বিমান আৰু সেনাবাহিনী সেই দেশৰ সংশ্লিষ্ট বাহিনীৰ সৈতে অংশ লৈ আহিছে৷ ২০১৭ৰ নৱেম্বৰ মাহত জাপান–মার্কিন কমন ইণ্টিগ্রেচন ইমার্জেন্সি অনুশীলনত ভাৰত প্রত্যক্ষদৰ্শী দেশ হিচাপে অংশ গ্ৰহণ কৰে৷
এতিয়া সকলোৱেই যেন ইয়াৰ সুবিধা লাভ কৰিব পাৰে সেয়া সুনিশ্চিত কৰিবৰ বাবে ভাৰতে অগ্ৰণী ভুমিকা পালন কৰিছে।
এই আঁচনিখনে প্ৰতিটো পৰিয়ালক ৫ লাখ টকাৰ বীমা সুৰক্ষা প্ৰদান কৰিব।
এই সিদ্ধান্তই ৰোগীক উন্নত সেৱা প্ৰদান, চিকিৎসা মহাবিদ্যালয়ত উন্নত শিক্ষা প্ৰদান তথা ৰাষ্ট্ৰীয় স্বাস্থ্য আঁচনিসমূহ ৰূপায়ণত সহায় কৰিব।
সাগৰ আৰু বৰুণ-সকলো জলৰে দেৱতাই বিশ্বৰ সবাতোকৈ প্ৰাচীন গ্ৰন্থ বেদসমূহত মুখ্য স্থান লাভ কৰিছে।
আমি সেই দিশে গতি কৰি আছো য’ত দুখীয়াতকৈও দুখীয়ালোকসকলে সমান সুযোগ-সুবিধাৰে প্ৰগতি লাভ কৰিব পাৰিব, সপোন দেখিব পাৰিব আৰু সেইবোৰ পৰিপূৰ্ণ কৰিব পাৰিব।
মাৰ্কিন যুক্তৰাষ্ট্ৰৰ সৈতে আমাৰ বৈশ্বিক কৌশলগত সহযোগিতা আমাৰ সম্পৰ্কৰ অসাধাৰণ অংশক লৈ গভীৰ হৈ উঠিছে।
তেওঁ লগতে কয় যে ১৯৫০ চনৰ পৰা উদযাপিত ভাৰতৰ গণৰাজ্য দিৱসত ইয়াৰ পূৰ্বে ইণ্ডোনেছিয়াৰ ৰাষ্ট্ৰপতিয়ে মুখ্য অতিথি হিচাপে উপস্থিত থকা উদাহৰণ নাছিল।
উক্ত আইনৰ ২১ নং ধাৰাৰ(খ) দফা আৰু ২৩ নং ধাৰাৰ(খ) দফা অনুসৰি ৰাজ্যিক আৰু সংযুক্ত ৰাজ্যিক দন্ত চিকিৎসক পৰিষদৰ সদস্যভৰ্ত্তি।
তেওঁলোকে সীমান্তত থাকি আমাক শত্ৰুৰ লগতে প্ৰাকৃতিক দুৰ্যোগ আৰু দুৰ্ঘটনাৰ সময়ত ৰক্ষা কৰে।
শ্ৰী জৰ্জ ফাৰ্ণাণ্ডেজৰ দেহপ্ৰয়াণত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শোক প্ৰকাশ কৰিছে৷
ইয়াৰ বাবে কোনো পুঁজিৰ আৱণ্টন দিয়া হোৱা নাই৷ বিদ্যমান বাজেট পূৰ্বতে ৰাষ্ট্ৰীয় স্বাস্থ্য সংস্থাৰ কেবিনেটৰ দ্বাৰা অনুমোদিত হৈছিল আৰু এই ব্যয়ৰ সৈতে সম্বন্ধীয় তথ্য প্ৰযুক্তি, মানৱ সংসাধন, আন্তঃগাঁথনি, কাৰ্য প্ৰণয়নৰ ব্যয় ইত্যাদি প্ৰস্তাৱিত ৰাষ্ট্ৰীয় স্বাস্থ্য প্ৰাধিকৰণৰ দ্বাৰা ব্যৱহৃত হ’ব৷
এনে এক সময় আছিল যেতিয়া গাঁৱৰ ব্লেকবোর্ডত লিখা দিনৰ হেডলাইন অতি বিশ্বাসযোগ্যতা বহন কৰিছিল।
এছিয়ান গেমছ ২০১৮ক স্মৰণীয় ৰূপত আয়োজন কৰাৰ বাবে মই ইণ্ডোনেছিয়াৰ ৰাষ্ট্ৰপতি জ’ক’ উড’ডো আৰু ইণ্ডোনেছিয়াবাসীক অভিনন্দন জনাইছো।
কিন্তু ভাৰতত আমাৰ উপৰি আৰু বহুত ৰাজনীতিবিদ আছে।
আমি সেই লক্ষ্যত দ্রুতগতিতে আগুৱাই গৈছো।
আমি এচিয়ান, ইষ্ট এচিয়া ছামিট আৰু বিমষ্টেক, মেকং-গঙ্গা সহযোগিতা, এচিয়া কোপাৰেশ্যন ডায়লগ, আৰু ভাৰত মহাসাগৰ ৰিম সহযোগিতাৰ যোগেদিও জড়িত হৈ আছো।থাইলেণ্ডৰ প্ৰধানমন্ত্ৰীয়ে ২০১৬ চনত কৰা ভাৰত ভ্ৰমণে দুয়োখন দেশৰ মাজৰ দ্বিপাক্ষিক সম্পৰ্কক অধিক স্থাৱৰ কৰিলে।
তৃণমুল পৰ্যায়ৰ পৰা কাৰ্যকৰী হ’বলগীয়া এই আঁচনি বলবৎ কৰাৰ ক্ষেত্ৰত সম্পূৰ্ণ নিৰীক্ষণ কৰা হ’ব।
প্ৰধানমন্ত্ৰীয়ে চৰকাৰে দেশৰ অন্যান্য অঞ্চলৰ সমান্তৰালভাৱে অর্থনৈতিক বিকাশৰ ক্ষেত্রত উত্তৰ-পূর্বাঞ্চলৰ ৰাজ্যসমূহৰ সামঞ্জস্য ৰক্ষাৰ লক্ষ্যৰে বিশেষ ব্যৱস্থা লোৱা বুলিও কয়।
২০১৭ৰ ২৪ মে’ত ফিজিৰ সুবাত এই বুজাবুজি চুক্তিখন স্বাক্ষৰ কৰা হৈছিল।
আমাৰ উচ্চাকাংক্ষা পুহি ৰাখি আন্তঃগাঁথনিৰ পৰা আৰম্ভ কৰি নগৰীকৰণলৈকে, বহনক্ষম কৃষিৰ পৰা স্বাস্থ্যকৰ পৃথিৱী গঢ়ি তোলালৈকে সকলো ধৰণৰ প্ৰত্যাহ্বানৰ মোকাবিলা কৰাৰ ক্ষমতা আছে।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতা কেন্দ্রীয় কেবিনেটৰ বৈঠকত আজি ইণ্ডিয়ান কাউন্সিল অৱ মেডিকেল ৰিছার্চ(আইচিএমআৰ) আৰু ফ্রান্সৰ ইনষ্টিটিউট নেচনেল ডে লা ছান্টিট ডে লা ৰিছার্চ মেডিকেল (ইনছার্ম)ৰ মাজত ২০১৮ৰ মাৰ্চ মাহত স্বাক্ষৰিত বুজাবুজি চুক্তি সন্দৰ্ভত অৱগত কৰে।
২০২২ চনত কৃষকসকলৰ উপার্জন দুগুণ কৰাৰ লক্ষ্যৰে কেন্দ্রীয় চৰকাৰৰ প্ৰতিশ্ৰুতিৰ কথাও তেওঁ পুনৰ দোঁহাৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে প্ৰধানমন্ত্ৰী–জন আৰোগ্য যোজনা (পিএম–জেএৱাই)ৰ সফল প্ৰণয়নৰ বাবে বিদ্যমান ৰাষ্ট্ৰীয় স্বাস্থ্য সংস্থাক ‘‘ৰাষ্ট্ৰীয় স্বাস্থ্য প্ৰাধিকৰণ’’ হিচাপে পুনৰ গঠন প্ৰক্ৰিয়াত অনুমোদন প্ৰদান কৰিছে৷
• প্ৰতিটো ইনকিউবেটৰৰ পৰা প্ৰতি চাৰি বছৰৰ মূৰে মূৰে ৫০-৬০টাকৈ প্ৰযুক্তিচালিত ষ্টাৰ্ট-আপে অগ্ৰগতি পাব বুলি আশা প্ৰকাশ কৰা হৈছে৷
মহাৰাষ্ট্রৰ দুই সাহসী জোৱানেও দেশৰ বাবে তেওঁলোকৰ জীৱন উছৰ্গা কৰিছে।
স্বাস্থ্য আৰু ঔষধৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে ভাৰতৰ স্বাস্থ্য আৰু পৰিয়াস কল্যান মন্ত্ৰালয় আৰু ম্যানমাৰৰ স্বাস্থ্য আৰু ক্ৰীড়া মন্ত্ৰালয়ৰ মাজত বুজাবুজি চুক্তি স্বাক্ষৰ
তেওঁৰ পুনৰ নিৰ্বাচিত হোৱা বিষয়টোৱে আমাক গৌৰৱান্বিত কৰিছে।
আপোনালোকে জানি সুখী হ’ব যে নতুন পামবান ৰে’ল দলঙৰো এতিয়া নিৰ্মাণ হ’ব৷
সেইবাবে, অনাগত দিনত ইয়াৰ ওপৰ ভিত্তি কৰি আগুৱাই য়োৱাৰ বাবে আমি আপোনালোক সকলোকে আহ্বান জনাইছো।
সকলো ৰাজনৈতিক দলৰ ঊর্ধ্বত এই দায়িত্ব।
এই বুজাবুজি চুক্তিয়ে উদ্ভাৱনমূলক বা প্রযুক্তিচালিত বা উন্নত সামগ্ৰী, সেৱা অথবা পদ্ধতিৰ ক্ষেত্রত যৌথ প্রকল্প গ্ৰহণত সহযোগিতা বৃদ্ধিৰ জৰিয়তে বিজ্ঞান আৰু প্রযুক্তিৰ ক্ষেত্রত দ্বিপাক্ষিক উদ্যোগ গৱেষণা আৰু উন্নয়ন তথা উদ্ভাৱন সহযোগিতাক আগুৱাই নিব।
অক্ষয় পাত্ৰ ফাউণ্ডেচনে চৰকাৰৰ মধ্যাহ্ন ভোজন আঁচনি ৰূপায়নৰ অংশীদাৰ হিচাপে কাম কৰে৷
বৈচিত্ৰতাৰে ভৰপূৰ দুখন গণতান্ত্ৰিক ৰাষ্ট্ৰৰ মূৰব্বী হিচাপে শ্ৰীলংকাৰ প্ৰধানমন্ত্ৰী আৰু মই বিশ্বাস কৰো যে সমাজৰ সকলো শ্ৰেণীৰ জনসাধাৰণৰ কল্যাণৰ বাবে উন্নয়নমূলক কাম-কাজক আগুৱাই নিয়া উচিত৷
ভাৰতত বহনক্ষম উন্নয়নৰ উদ্দেশ্যসমূহ পূৰণত চৰকাৰী উন্নয়নমূলক ঋণ সাহায্যৰ জৰিয়তে সহযোগিতা গঢ়ি তোলাৰ বাবে ভাৰত আৰু জাপানৰ সংশ্লিষ্ট কর্তৃপক্ষৰ মাজত আৰম্ভ হোৱা আলোচনাকো ভাৰতে আদৰণি জনাইছে৷
ছ) ৰে’ল সময়সূচী আৰু চলাচল ব্যবস্থাৰ উন্নয়ন,
এতিয়া আগষ্ট মাহ, তথাপি মই নিশ্চিত যে আপোনালোক আজি স্বপ্নীল মেজাজত আছে।
ওমান আৰু ভাৰতবৰ্ষৰ মাজৰ সম্পৰ্ক শ বছৰ, হাজাৰ বছৰ পুৰণি।
২০১৫-১৬ বিত্তীয় বৰ্ষত ভাৰতত বিনিয়োগ কৰা এফডিআই পৰিমাণ আছিল ৫৫.৪৬ বিলিয়ন মার্কিন ডলাৰ।
আমি এতিয়া আৰু বেছি শক্তি প্রাপ্তিযোগ্যতাৰ এটা যুগত প্রৱেশ কৰিছো।
ভাৰতৰ ‘এক্ট ইষ্ট পলিটি’ আৰু এই অঞ্চলত সকলোৰে নিৰাপত্তা আৰু বৃদ্ধি (সাগৰ), আনফালে, ইণ্ডোনেছিয়াৰ সামুদ্রিক নীতি আৰু বিশ্বব্যাপী সমুদ্র নিৰাপত্তাৰ ক্ষেত্রত কেন্দ্রীয় অৱস্থানৰ দৃষ্টিভংগী, দুয়োখন দেশৰ এই নীতিসমূহৰ মাজত মিলসসমূহ বিচাৰ কৰিব লাগিব আৰু একে সময়তে আছিয়ানৰ ঐক্য আৰু প্রধান অৱস্থানৰ প্রতি উভয় দেশেই পুনৰ গুৰুত্ব আৰোপ কৰিছে;
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু মেচিডনিয়াৰ মাজত স্বাস্থ্যক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চুক্তিৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
তেওঁ উল্লেখ কৰে যে তেলৰ বজাৰখন উৎপাদনকাৰী দেশসমূহৰ দ্বাৰা চালিত; পৰিমাণ আৰু মূল্য দুয়োটাই তেল উৎপাদনকাৰী দেশসমূহে নিৰ্ধাৰণ কৰে।
এই অভিযানটোৱে কেন্দ্ৰীয় মন্ত্ৰালয়/বিভাগসমূহ আৰু ৰাজ্য চৰকাৰ তথা উদ্যোগসমূহক সমাজৰ হিতৰ বাবে তেওঁলোকৰ প্ৰকল্প তথা আঁচনিসমূহত কাৰ্যকৰীভাৱে চিপিএছ ব্যৱহাৰত সাহায্য প্ৰদান কৰিব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে পিএমঅ’ত পিআৰঅ’ হিচাপে কৰ্মৰত শ্ৰী জগদীশ থাক্কৰৰ বিয়োগত শোক প্ৰকাশ কৰিছে৷
উপনিবেশবাদৰ ক’লা দিনসমূহত ৰাজা ৰামমোহন ৰায়ৰ ‘সম্বাদ কৌমুদী’, লোকমান্য তিলকৰ ‘কেশৰী’ আৰু মহাত্মা গান্ধীৰ ‘নৱজীৱন’ৰ দৰে প্রকাশিত কাকতে এক নক্ষত্ৰ হিচাপে প্রজ্জ্বলিত আছিল আৰু স্বাধীনতা আন্দোলনক উদ্বুদ্ধ কৰিছিল।
ইয়াৰ উপৰিও ২০১৩ চনত ভাৰতলৈ অহা পৰ্যটকৰ সংখ্যা ৭০ লাখ থকাৰ বিপৰীতে ২০১৭ চনত এই সংখ্যা বৃদ্ধি হৈ প্ৰায় ১ কোটিৰ সীমা চুইছে।
ইয়াৰ ফলত এই ক্ষেত্রত চৰকাৰৰ হস্তক্ষেপ লাভ কৰাটো সম্ভৱ হৈছে।
প্ৰধানমন্ত্ৰীয়েকয়, বিগতভালেমানদশকধৰিগুজৰাটতযি পৰিৱর্তনহৈছে, ইয়াৰ অন্তৰালত আছেসুসংহত পৰিকল্পনাআৰু ৰাজ্যবাসীৰকঠোৰ পৰিশ্ৰম।
ইয়াৰ পাছত প্ৰধানমন্ত্ৰীয়ে ভিডিঅ’ কনফাৰেন্সৰ মাধ্যমেৰে কিষাণ সন্মান নিধি যোজনা(প্ৰধানমন্ত্ৰী-কিষাণ)ৰ উপভোক্তাৰ সৈতে মতবিনিময় কৰিব৷
তেওঁলোকে কেৱল তামিলনাডুতে নহয়, সমগ্ৰ দেশতে ইয়াৰ প্ৰসাৰ ঘটাইছে।
তেওঁলোকে সাগৰীয় চুবুৰীয়া দেশ হিচাপে উমৈহতীয়া সংস্কৃতি, ঐতিহ্যৰ কথা সুঁৱৰি ভাৰত মহাসাগৰত থকা দুয়োখন দেশৰ আগ্ৰহ তথা সহযোগিতাৰ বিষয়ে আলোচনা কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কালি অনুষ্ঠিত মালদ্বীপৰ ৰাষ্ট্ৰপতি নিৰ্বাচনত জয়ী হোৱা শ্ৰীযুত ইব্ৰাহীম ছলীক ফোনযোগে বাৰ্তালাপ কৰাৰ লগতে অভিনন্দন জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীৰ পৰা ভিডিঅ’ কনফাৰেন্সিংযোগে উত্তৰ–পূবৰ পাঁচখন স্মাৰ্ট চিটীৰ বাবে ইণ্টিগ্ৰেটেড কামাণ্ড এণ্ড কণ্ট্ৰ’ল চেণ্টাৰৰ আধাৰশিলা স্থাপন কৰে৷
এই প্রসংগত নাগৰিককেন্দ্রিক MyGov মঞ্চটিৰ কথা উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
নেতা দুগৰাকীয়ে দ্বিপাক্ষিক সহযোগিতাৰ সৰ্বাংগীন বিকাশক লৈ সন্তুষ্টি ব্যক্ত কৰে৷
অতি কম সময়ৰ ভিতৰতেই AIIB য়ে প্রায় ১২খন দেশত ২৫টা প্রকল্পৰ অনুমোদন দিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু ফ্ৰান্সৰ মাজত নতুন আৰু নৱীকৰণযোগ্য শক্তি ক্ষেত্ৰত কাৰিকৰী দ্বিপাক্ষিক সহযোগিতাত অনুমোদন জনাইছে৷ ২০১৮ৰ ৩ অক্টোবৰত বুজাবুজিৰ চুক্তিখন স্বাক্ষৰিত হৈছিল৷
যোগৰ সম্ভাৱনা প্রসংগত প্রধানমন্ত্রীয়ে কয় যে মানুহে ব্যক্তিগতভাৱে তথা সামাজিক দিশৰ পৰা আজি যিবোৰ সমস্যাৰ সম্মুখীন হৈছে, তাৰ অধিকাংশৰে সমাধান যোগৰ মাজত নিহিত আছে।
যোৱা চাৰি বছৰত দেশত মেডিকেল আসনৰ সংখ্যা ৩০%লৈ বৃদ্ধি পাইছে৷
তেওঁ কয় যে জৈৱ ইন্ধনে একবিংশ শতিকাত ভাৰতক এক সতেজ গতি প্ৰদান কৰিব।
ইয়াৰ পাছত গুজৰাটৰ গান্ধীনগৰত দাণ্ডি কুটিৰত থ্রি-ডি লেজাৰ শ্ব’ প্ৰদর্শিত হয়।
পাম তেলৰ খেতি কৰা ভূমি বৃদ্ধি(হেক্টৰ হিচাপত)
মুখ্য আন্তঃৰাষ্ট্ৰীয় বিষয়ত আইচিএঅৰ সৈতে ধাৰাবাহিক সহযোগিতা বৰ্তাই ৰখা।
সেইবাবে সহযোগিতাৰ বাতাবৰণকে অধিক সুদৃঢ় কৰি তোলাৰ ওপৰত গুৰুত্ব আৰোপ কৰে দুয়োগৰাকী নেতাই।
ভাৰতীয় সমাজ মৌলিক ৰূপত বিবিধতাৰে ভৰা৷ ইয়াৰ পৰা সংবাদ আৰু দৰ্শনৰ পৰম্পৰা প্ৰত্যুৎসাহিত হৈছে৷ অৰোভিলেই বৈশ্বিক বিবিধতাক এক স্থানলৈ আনি বিশ্বৰ সন্মুখত প্ৰাচীন পৰম্পৰাক প্ৰদৰ্শন কৰিছে৷
কিন্তু, যিসকলে ইয়াৰবাবে উজাগৰী নিশা কটাইছিল তেওঁলোক এতিয়াও কান্দি থাকিব লগা হৈছে।
প্ৰতিশ্ৰুতি পূৰণ কৰি আমাৰ চৰকাৰে এই বাইপাছটো নিৰ্মাণৰ এই বৃহৎ প্ৰকল্পটোলৈ বিগত ২০১৫ চনৰ জানুৱাৰী মাহতে যাৱতীয় অনুমোদন জনাইছিল।
এই বুজাবুজি চুক্তিয়ে বহনযোগ্য আৰু স্মাৰ্ট নগৰ উন্নয়নৰ ক্ষেত্ৰত দুয়ো দেশৰ মাজত সহযোগিতা বৃদ্ধি কৰিব।
নেপালৰ ভূমিকম্পত ক্ষতিগ্ৰস্ত শিক্ষাখণ্ডৰ পুনৰ নিৰ্মাণৰ বাবে ভাৰতে আগবঢ়োৱা অনুদান কাৰ্যকৰীকৰণ সম্পৰ্কীয় চুক্তি
গৱেষণা আৰু উন্নয়নমূলক প্ৰকল্পসমূহৰদ্বাৰা বিজ্ঞান আৰু প্ৰযুক্তিৰ ব্যৱহাৰৰ জৰিয়তে সামাজিক পৰিৱৰ্তন সম্ভৱ হ’ব।
তথ্য প্রযুক্তিৰ ক্ষেত্রত দক্ষতা বৃদ্ধিৰ লক্ষ্যৰে ভাৰত-ম্যানমাৰ কেন্দ্র স্থাপনৰ বাবে স্বাক্ষৰিত বুজাবুজি চুক্তি প্রসাৰ সম্পর্কীয় চুক্তি
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ছিংগাপুৰস্থিত নানয়াং প্ৰযুক্তি বিশ্ববিদ্যালয় পৰিভ্ৰমণ কৰে৷
তেওঁ লগতে কয় যে আজি আমি বিদ্যুৎ সৰবৰাহ বৃদ্ধি তথা ৰে’ল যোগাযোগ সম্প্ৰসাৰণৰ দুটা প্রকল্পও আৰম্ভ কৰিছো।
মই কন্যা চিন্ময়ীয়ে এই বিষয়টো উত্থাপন কৰা বাব তেওঁক অশেষ ধন্যবাদ জ্ঞাপন কৰিছোঁ৷ বন্ধুসকল!
ৰাষ্ট্ৰীয় ই-পঞ্চায়ত পুৰস্কাৰ আৰু সৰ্বশ্ৰেষ্ঠ পঞ্চায়ত পুৰস্কাৰ যোজনাৰ অধীনত গ্ৰাম পঞ্চায়ত বিকাশ পুৰস্কাৰসমূহ তেওঁ অনুষ্ঠানত প্ৰদান কৰিব৷
উল্লেখ্য যে সমগ্ৰ বিশ্বই বৰ্তমান জলবায়ু পৰিৱৰ্তনৰ ফলত সৃষ্টি হোৱা সীমাহীন সমস্যাৰ সন্মুখীন হৈছে।
ইয়াৰ পাছত প্ৰধানমন্ত্ৰীয়ে চর্দাৰ সৰোবৰ বান্ধৰ নাতি দূৰৈৰ সাধুবেট অঞ্চলত চৰ্দাৰ বল্লভ ভাই পেটেলৰ ষ্টেচু অৱ ইউনিটীৰ নির্মাণ কাৰ্যও পৰিদর্শন কৰে।
এই চিকিৎসা প্রতিষ্ঠানসমূহে ৰোগীসকলৰ সেৱা প্রদান কৰাৰ উপৰি চিকিৎসা শাস্ত্ৰৰ অধ্যয়নতো সহায় কৰিছে।
