জন ধন যোজনা, শৌচালয় নিৰ্মাণ, গ্ৰাম্য বৈদ্যুতিকৰণ আদিৰ উদাহৰণ দি তেওঁ কয় যে আমাৰ দেশত সংকল্প দৃঢ় হ’লে কোনো কামেই অসম্ভৱ নহয়।তেওঁ ভূমি পৰীক্ষা আদি নতুন পদক্ষেপসমূহৰ উদাহৰণো দাঙি ধৰে।
প্ৰতিটো ডিজেল ইঞ্জিনক বিদ্যুৎচালিত ইঞ্জিনলৈ ৰূপান্তৰিত কৰাৰ বাবে ৬৯ দিনৰ প্ৰয়োজন হয়৷ বিদ্যুৎচালিত ইঞ্জিনলৈ ৰূপান্তৰ কৰাৰ পাছত ইয়াৰ ক্ষমতা ১০হাজাৰ হৰ্ছ পাৱাৰলৈ বৃদ্ধি হৈছে।
নতুন দিল্লীৰ এইম্‌চৰ দৰে এই প্রতিষ্ঠানতো শিক্ষক, চিকিৎসক আৰু ছাত্র-ছাত্রীসকলৰ বাবে থকাৰ ব্যৱস্থা থাকিব, যাৰ বাবে এটি আবাসিক চৌহদৰ লগতে অন্যান্য সুযোগ-সুবিধাও থাকিব।
তোমালোকে চাগৈ ভাবিছা তোমালোকেনো কি কৰিব পাৰিবা।
সমাজৰ এই ব্যাধিক মষিমূৰ কৰিব পাৰিলে দেশৰ আটাইবোৰ দৰিদ্ৰ জনতাই বাৰুকৈয়ে উপকৃত হব।
আমাৰ দুয়োপক্ষৰ উন্নতি আৰু সমৃদ্ধিৰ প্ৰতিশ্ৰুতি তথা সামাজিক প্ৰত্যাহ্বানসমূহ যেনে জলবায়ু পৰিৱৰ্তন আৰু উদ্ভাৱনৰ জৰিয়তে বহনক্ষম উন্নয়নক শক্তিশালী কৰাৰ বাবে আৰু বহনক্ষম ভৱিষ্যতৰ বাবে উদ্ভাৱন অংশীদাৰৰ এক মাল্টি-ষ্টেকহ’ল্ডাৰৰ প্ৰৱৰ্তন৷
কাৰ্যকৰী নিৰ্দেশক, সংযুক্ত ৰাষ্ট্ৰ পৰিৱেশ কাৰ্যক্ৰম
৯৫% গ্ৰাম্য পৰিয়ালে বিদ্যুৎ সংযোগ লাভ কৰিছে৷ চাৰি বছৰ পূৰ্বে এই পৰিমাণ আছিল মাত্ৰ ৭০%৷
মহাকাশ সম্বন্ধীয় কাৰ্যকলাপসমূহ সমৰ্থনৰ বাবে স্থাপন, কাৰ্যকৰীকৰণ আৰু ভূমি ষ্টেছনৰ প্ৰতিপালন;
19. ভাৰতৰ ৰাষ্ট্ৰীয় বিনিয়োগ আৰুআন্তঃগাঁথনি ব্যৱস্থা তথা অন্যান্য গুৰুত্বপূর্ণ ক্ষেত্রত ছৌডি আৰৱৰ বিনিয়োগক প্রধানমন্ত্রী স্বাগতমজনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীৰ দ্বাৰকাত ইণ্ডিয়া ইণ্টাৰনেচনেল কনভেনচন এণ্ড এক্সপ’ চেণ্টাৰ(আইআইচিচি)ৰ আধাৰশিলা স্থাপন কৰে।
নাৱিকা সাগৰ পৰিক্ৰমাৰ মহিলা দলটোৰ এই স্মৰণীয় মুহূৰ্তত শুভেচ্ছা জনাবলৈ সমগ্ৰ দেশেই আগবাঢ়ি আহিছে।
আমি জনজীৱনত বিশেষভাৱে শ্রদ্ধাশীল এগৰাকী ব্যক্তিক হেৰুৱালো, সমাজৰ প্রতি যিগৰাকীৰ সেৱা চিৰস্মৰণীয় হৈ থাকিব।
দশম গৰাকী শিখ গুৰু গুৰু গোৱিন্দ সিং জীৰ ৩৫০ সংখ্যক প্ৰকাশ পৰ্ব উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰদ্ধা নিবেদন কৰে।
প্ৰধানমন্ত্ৰীয়ে কয় যে কেন্দ্ৰীয় চৰকাৰে এক সাহায্য অনুদানৰ জৰিয়তে ঘূৰ্ণী বতাহত প্ৰভাৱিত ৰাজ্যসমূহক সহায় কৰিব৷
আমি তেনে এক ভাৰতবৰ্ষ নিৰ্মাণ কৰিব বিচাৰো।
তেওঁ উত্তৰপ্ৰদেশত ধ্বজাবাহী আঁচনিসমূহৰ অধীনত একাধিক প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰিব।
নিকা, সুলভ, অবিৰতআৰু সমানুপাতিক হাৰত শক্তি লাভ কৰাৰ অধিকাৰ সকলোৰেই আছে বুলি উল্লেখ কৰি প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে কয়, দেশে এতিয়া শক্তি সৰবৰাহৰ এক নতুন দিগন্তৰ দিশে আগবাঢ়িছে, এখন নতুন দেশত প্রৱেশ কৰিবলৈ ওলাইছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে উৎসৱবোৰ হৈছে আমাৰ সামূহিক শক্তিৰ প্ৰতিফলন, সামাজিক-সাংস্কৃতিক মুল্যবোধ আৰু চহকী সাংস্কৃতিক পৰম্পৰা।
প্ৰধানমন্ত্রীয়ে নৱছাৰিত নিৰালি কৰ্কট চিকিৎসালয়ৰ আধাৰশিলা স্থাপন কৰে।
এই হস্পিটেলত ১৫টা অপাৰেশন থিয়েটাৰসহ ২০টাকৈ স্পেছিয়েলিটি আৰু ছুপাৰ স্পেছিয়েলিটি বিভাগ থাকিব।
এই বুজাবুজি চুক্তিৰ ফলত দেশত পশুধনৰ স্বাস্থ্য, সংখ্যা বৃদ্ধি আৰু মৎস্যপালন ব্যৱস্থাৰ উন্নতি হ’ব।
পি. মুখার্জী পুৰস্কাৰেৰে পুৰস্কৃত কৰে৷ তেওঁৰ দুটা সন্তান আছিল৷
এইবোৰৰ পৰা প্রায় ৭৫ বিলিয়ন মার্কিন ডলাৰ ৰাজহ সংগ্ৰহ হৈছে।
যেতিয়া আমি সকলোৱে এই বিধি মানি চলিম, তেতিয়াই সমুদ্রই আমাৰ সমৃদ্ধিৰ পথ আৰু শান্তিৰ মাধ্যম হৈ উঠিব।
আজি উচৰ্গিত অনুষ্ঠানৰ মঞ্চত উপৱিষ্ট হোৱাৰ পূৰ্বে তেওঁ কেন্দ্ৰটি পৰিদৰ্শন কৰে আৰু উন্নয়নমুলক সুবিধাসমূহৰ এক আভাস লয়।
প্রায় প্রতিটো পৰিয়ালেই লাভ কৰিছে বিদ্যুৎ সংযোগ।
জলবায়ু অনুকূল কৰি তোলাৰ বাবে সুলভ সম্পদসমূহ আমি যথাযথভাৱে ব্যৱহাৰ কৰিব লাগিব৷ পুনর্নবীকৰণযোগ্য বিদ্যুৎৰ ব্যৱহাৰ বিভিন্ন ক্ষেত্রত খুবেই গুৰুত্বপূর্ণ।
আমি সকলোৱে এই বিষয় লৈ গৌৰৱ কৰো যে আমাৰ কৃষকসকল পৰম্পৰাৰ সৈতেও জড়িত আৰ আধূনিক বিজ্ঞানৰ প্ৰতি আগ্ৰহী।
অত্যাধুনিক নিৰালী কৰ্কট চিকিৎসালয়ে দক্ষিণ গুজৰাট আৰু চুবুৰীয়া ৰাজ্যসমূহৰ কৰ্কট ৰোগীসকলক বিশেষভাৱে উপকৃত কৰিব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ওড়িশাৰ কটকত সংঘটিত বাছ দুৰ্ঘটনাত প্ৰাণহানি হোৱা লোকসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে৷
বৰ্তমান এই যুৱক-যুৱতীসকলক মাথো অকনমান উৎসাহ আৰু প্ৰতিষ্ঠানগত সমৰ্থনৰ প্ৰয়োজন বুলি লগতে কয় প্ৰধানমন্ত্ৰী।
৯ অক্টোবৰ ২০১৮ তাৰিখে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ছাম্পলা, ৰোহটক ভ্ৰমণ কৰিব৷
যিফালে গান্ধীজীয়ে দৃষ্টি দিছে, কোটি কোটি লোকে তালৈকে চাইছে।
এই ঘটনাক বৰ্বৰ আখ্যা দি প্ৰধানমন্ত্ৰীয়ে নিৰীহ লোকসকলৰ মৃত্যুত শোক প্ৰকাশ কৰাৰ লগতে সকলো ধৰণৰ সন্ত্ৰাসবাদৰ বিৰুদ্ধে যুঁজিবলৈ ইজিপ্তক ভাৰতে দ্বিধাহীনভাৱে সমৰ্থন আগবঢ়াব বুলি কয়।
তেওঁ বৃন্দাবন চন্দ্ৰোদয় মন্দিৰত অক্ষয় পাত্ৰ ফাইণ্ডেচনৰ ৩ বিলিয়নসংখ্যক ভোজন সেৱা আগবঢ়োৱা অনুষ্ঠান মুকলি কৰিব৷
প্ৰধানমন্ত্ৰীয়ে বাৰণসীত অনুষ্ঠিত হ’বলগীয়া আগন্তুক প্ৰবাসী ভাৰতীয় দিৱসৰ সফলতা সন্দৰ্ভত তেওঁৰ আত্মবিশ্বাস প্ৰকাশ কৰে৷
এই আঁচনিৰ অধীনত সুফল ভোগ কৰা লোকৰ ৭৪ শতাংশই মহিলা।
সেয়েহে আজি ভাৰতে দ্রুততম ৰে’ল নির্মাণ কৰাৰ সমান্তৰালভাৱে ভাৰতৰ সকলো উন্মুক্ত লেভেল ক্ৰছিঙো নাইকিয়া কৰা হৈছে৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে ২১ শতিকা হ’ল এচিয়াৰ শতিকা।
আমি বিশ্ব বাণিজ্য সংস্থাৰ যথাযথ কাম–কাজৰ ওপৰত গুৰুত্ব আৰোপ কৰিছো৷ ই সঠিকভাবে কাম কৰিলে সদস্য দেশসমূহে ভৱিষ্যতে ইয়াৰ ওপৰত আস্থা বজাই ৰাখিব পাৰিব৷
এই প্ৰতিবেদনৰ জৰিয়তে ভাৰতে এক অংশীদাৰ দেশ হিচাপে বিভিন্ন তথ্য দাখিল কৰিব পাৰিলে৷
এইবাৰ ‘স্বচ্ছতাই সেৱা’ অভিযানত একাধিক প্রতিযোগিতাৰ আয়োজন কৰা হৈছিল।
দ্বিপাক্ষিক সম্পর্কৰ এই প্ৰসাৰৰ ধাৰা বৰ্তাই ৰাখিবলৈ নিয়মীয়াকৈ দ্বিপাক্ষিক ভ্ৰমণসূচী বিনিময়ৰ ওপৰত বিশেষ জোৰ দিয়া হয় আলোচনা।
মই হিমাচলপ্ৰদেশৰ হমীৰপুৰ জিলাৰ টোহু গাওঁ, ভোৰঞ্জ ব্লক আৰু আৰু তাৰ কৃষকসকলৰ বিষয়ে শুনিছিলো।
ভাৰতৰ সংবিধান আমাৰ গণতন্ত্ৰৰ আত্মাস্বৰূপ।
তদুপৰি, আন ১৮টা গন্তব্য স্থানলৈ বিমান সেৱা শুভাৰম্ভ কৰাৰ সুযোগ আছে।
ৰাষ্ট্ৰপতি ৰামাফোছাৰ এই ভাৰত ভ্ৰমণৰ আন এটি গুৰুত্বপূর্ণ বৈশিষ্ট্য হ’ল প্ৰথম “গান্ধী-মেণ্ডেলা স্বাধীনতা বক্তৃতা”ত তিনি ভাষণ প্ৰদান কৰিব।
প্ৰধানমন্ত্ৰীয়ে গুজৰাট নৰ্মদা সাৰ নিগম লিমিটেডৰ একাধিক প্ৰকল্পৰ আধাৰশিলা স্থাপনৰ লগতে নিৰ্মাণ সম্পূ্ৰ্ণ হোৱা প্ৰকল্পৰ শুভাৰম্ভ কৰে।
প্রধানমন্ত্রীয়ে তেওঁৰ ভাষণত কেন্দ্রীয় চৰকাৰৰ বিভিন্ন প্ৰচেষ্টা আৰু কার্যসূচীৰ কথাও উল্লেখ কৰে।
কিছুদিন আগতে ভাৰত চৰকাৰৰ পর্যটন বিভাগৰ সৈতে মই বৈঠকত মিলিত হৈছিলোঁ।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে মাণ্ডেচ্ছু হাইড্ৰ’ ইলেক্ট্ৰিক প্ৰজেক্ট (এমএইচইপি)ৰ সংক্ৰান্তত ঋণ পৰিশোধৰ সময়সীমা দুবছৰ বৃদ্ধিৰ বাবে ভাৰত আৰু ভুটানৰ মাজত হোৱা চুক্তিৰ দফা ৩ত সংশোধন কৰাৰ বাবে অনুমতি প্ৰদান কৰিছে৷ ইয়াৰ জৰিয়তে ভুটানত এই প্ৰকল্পৰ প্ৰণয়ন ১৫ বৰ্ষৰ পৰা বৃদ্ধি কৰা ১৭ বৰ্ষ কৰাৰ ব্যৱস্থা গ্ৰহণ কৰা হৈছে৷
বাৰাণসীৰ শ্রী প্রশান্ত কুমাৰ লিখিছে যে সেই যাত্রাৰ সকলো দৃশ্যই তেওঁৰ মন চুই যোৱাৰ লগতে ই অনুপ্রাণিত কৰিছে।
আমি কৃষি বিজ্ঞানৰ ক্ষেত্ৰত যথেষ্ট উন্নতি কৰিছো।
পৰিবেশতন্ত্ৰ দৃষ্টিত সংবেদনশীল বুলি ভবা সকলো ক্ষেত্ৰক বিশেষ গুৰুত্ব প্ৰদান কৰা হৈছেঃ চিআৰজেড অধিসূচনাৰ এক অংশৰ ৰূপত অনেক সংৰক্ষণ তথা প্ৰৱন্ধন যোজনাৰ সৈতে সম্বন্ধীয় বিশিষ্ট দিশ–নিৰ্দেশনা প্ৰস্তুত কৰা হৈছে৷
তাৰ জৰিয়তে হাজাৰ হাজাৰ কর্মসংস্থাপনৰ সুযোগ সৃষ্টিৰ সমান্তৰালভাৱে ফিলিপাইনছৰ সেৱা ব্যৱস্থাটোক সমগ্ৰ বিশ্বত উপলব্ধ হোৱাটো সম্ভৱ হৈছে।
দেখাকৈ বা নেদেখাকৈয়ে কেৱল ভাৰততে নহয়, সমগ্ৰ বিশ্ব জুৰি ‘ছেলফি উইথ ডটাৰ’ এক বিৰাট অভিযান আৰম্ভ হৈ যায়।
তেওঁ লগতে ঘোষণা কৰে যে ২০২২ চনৰ ভিতৰত ভাৰতে নিজা সক্ষমতাৰে মানৱসহিত মহাকাশ যান “গগনযান”ৰ পৰিকল্পনা কৰাৰ কথা কয়।
ইয়াৰ পূৰ্বে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২০১৪ চনত অসমৰ গুৱাহাটীত, ২০১৫ চনত গুজৰাটৰ কচ্চৰ ৰণৰ ধৰডো আৰু ২০১৬ চনত হায়দৰাবাদৰ নেচনেল পুলিচ একাডেমীত অনুষ্ঠিত সন্মিলনত ভাগ লৈছিল।
প্ৰধানমন্ত্ৰীয়ে ওখা আৰু বেইট দ্বাৰকাৰ মাজত নিৰ্মাণ কৰিবলগীয়া সেঁতুৰ লগতে অন্যান্য পথৰ উন্নয়নমুলক প্ৰকল্পৰ আধাৰশিলাৰ নামফলকো উন্মোচন কৰে।
ৰাছিয়ান ডাইৰেক্ট ইনভেষ্টমেণ্ট ফাণ্ড (আৰডিআইএফ); পিজেএছচি ফ’ছ এগ্ৰ’ (ফ’ছ এগ্ৰ’) আৰু ভাৰতীয় পটাছ লিমিটেড (আইপিএল)ৰ মাজত সাৰ খণ্ডত সহযোগিতাৰ চুক্তি
আঁচনিৰ পৰিসৰ, নিৰ্দিষ্ট ঠাই আৰু ইয়াৰ প্রসাৰতা বৃদ্ধিৰ বাবে কেবিনেটে নিম্নোলিখিত বিষয়ত অনুমোদন জনাইছেঃ
শেহতীয়া বাজেটত মধ্যবিত্ত শ্ৰেণীৰ লোকসকলৰ বাবে আয়কৰৰ ৰেহাই সন্দৰ্ভতো কয়।
পুনৰ নৱীকৰণ ইন্ধনৰ লগতে ইলেক্ট্ৰ’-ম’বিলিটী ক্ষেত্ৰত জ্ঞান আৰু সহযোগিতাৰ বিনিময়৷
ছাত্ৰসকলে ডিজিটেল ইণ্ডিয়াৰ প্ৰতি আগ্ৰহ প্ৰকট কৰে।
বৰ্তমানলৈকে প্রদান কৰা মুঠ ঋণ সাহায্যৰ ভিতৰত ৭৪ শতাংশই মহিলা হিতাধিকাৰী আৰু ৫৫% অনুসূচিত জাতি, জনজাতি আৰু অন্যান্য পিছপৰা শ্রেণীৰ লোক আছে।
দেশবাসীক এই উপলক্ষে অভিনন্দন জ্ঞাপন কৰি তেওঁ কয় যে বুলেট ট্রেন প্রকল্পৰ হাত ধৰি ৰে’ল পৰিবহণৰ ক্ষেত্রত প্রযুক্তি আৰু অগ্রগতিৰ এক বিশেষ মাত্ৰা লাভ কৰিব।
এই ক্ষেত্রত চৰকাৰে স্বচ্ছতা আৰু প্ৰস্তুতকৰণ ব্যৱস্থাৰ প্ৰতিটো স্তৰত যথাযথ দৃষ্টি দিয়াৰ প্ৰচেষ্টা হাতত লৈছে৷ ‘মেক ইন ইণ্ডিয়া’ প্ৰচেষ্টাৰ অধীনত উৎসাহ যোগাৱা হৈছে বুলিও তেওঁ উল্লেখ কৰে৷
মই আশা কৰো যে মহিলা উদ্যোগীসকলক আগুৱাই যোৱাত কেনেদৰে সহায় কৰিব লাগে, সেই বিষয়ে সন্মিলনৰ আলোচনাত গুৰুত্ব দিব।
বিশেষকৈ, তেওঁ কয় যে ভাৰতৰ বৰ্ধিত মধ্যবিত্ত শ্ৰেণী আৰু চৰকাৰৰ নীতিগত প্ৰচেষ্টাই খাদ্য প্ৰস্তুতকৰণ ব্যৱস্থাৰ সকলো অংশগ্ৰহণকাৰীক ব্যাপক সূযোগ প্ৰদান কৰে বুলি কয়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু ফিলিপাইনছৰ মাজত কৃষি আৰু আনুসংগিক ক্ষেত্ৰত বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷
এই শ্বহীদসকলে কেৱল দুটা স্বপ্ন লৈয়েই জীয়াই থাকে, এটা হৈছে দেশৰ সুৰক্ষা, আৰু আনটো হৈছে দেশৰ সমৃদ্ধি।
মই এষাৰ কথা শুনিছিলো – “কোল্লাম কান্দালিল্লামৱেণ্ডা”, অৰ্থাৎ আপুনি যদি এবাৰ কোল্লামলৈ আহিছে তেন্তে ঘৰৰ কথা কেতিয়াও মনতেই নপৰিব।
তেওঁ লগতে এনডিএমএৰ অধীনত চলি থকা প্ৰকল্পসমূহৰো পৰ্যালোচনা কৰে।
আৰঙত এক জনসভাত প্ৰধানমন্ত্রীয়ে ঔদ্যোগিক প্ৰশিক্ষণ প্ৰতিষ্ঠান (আইটিআই)ৰ লগতে এক অত্যাধুনিক ক্ৰীড়া প্ৰকল্পৰ চৌহদও উদ্বোধন কৰে৷
এই প্রশ্নৰ বিপৰীতে আমি পৰস্পৰৰ ওপৰত দোষাৰোপ কৰা স্বভাৱ এৰি হাতে হাত ধৰি মিলাপ্ৰীতিৰে কাম কৰিব নোৱাৰো নে?
আপোনালোকেও শুনি আচৰিত হ’ব যে মধ্যপ্ৰদেশৰ এগৰাকী ৮ বছৰীয়া দিব্যাংগ বালক তুষাৰে নিজৰ গাঁৱৰ মুকলি ঠাইত কৰা শৌচ চাফা কৰে।
এই চুক্তিৰ জৰিয়তে এক নতুন ধৰণৰ প্রাকৃতিক আৰু সাংস্কৃতিক পর্যটন উদ্যোগৰ বিকাশ সম্ভৱ হ’ব।
১৪.৯৯ কিলোমিটাৰ দৈৰ্ঘ্যৰ কাৰণ্ড চাৰ্কোলৰ পৰা এইমছ সংযোগী কৰিড’ৰটো অধিকাংশ ওপৰেৰে আৰু আংশিকভাৱে মাটিৰ তলেৰে(ভূপাল ৰে’লৱে ষ্টেচন আৰু বাছ ষ্টেচন অংশত) নিৰ্মাণ কৰা হ’ব, য’ত দুটা আণ্ডাৰগ্ৰাউণ্ড ষ্টেচনসহ মুঠ ১৬টা ষ্টেচন থাকিব।
দ্বিতীয় প্ৰ’ট’কল স্বাক্ষৰিত কৰাৰ ফলত দ্বিপাক্ষিক ব্যৱসায় বৃদ্ধি পোৱাৰ লগতে ভাৰত আৰু ছিংগাপুৰৰ অৰ্থনৈতিক সহযোগিতা সুদৃঢ় হ’ব।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত আজি অনুষ্ঠিত কেন্দ্রীয় কেবিনেট বৈঠকত ভাৰতীয় চার্টার্ড একাউন্টেন্ট প্ৰতিষ্ঠান আৰু বাহৰেইন ইনষ্টিটিউট অৱ বেংকিং এণ্ড ফাইনেন্সৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তি অনুমোদন জনাইছে।
এই বাৰ আৰু এটা দিশ লক্ষ্য কৰিম– প্রথমতে এটা বস্তু হ’ব পাৰে আমি কোনো এক স্থান পৰিষ্কাৰ কৰিম, দ্বিতীয়তে, আমি সচেতনতাৰে কোনো স্থান লেতেৰা নকৰোঁ, কিন্তু পৰিচ্ছন্নতাকে যদি অভ্যাসত গঢ় দিয়া হয়, তেতিয়াহ’লে আমাৰ বিচাৰধাৰাৰ ভিতৰত বৈপ্লৱিক পৰিৱর্তনৰ প্রয়োজন।
দেশৰ কোনো লোক যাতে দৰিদ্ৰ জীৱন নাথাকে, সেই বিষয়েও আম্বেদকাৰে চিন্তা কৰিছিল।
প্ৰধানমন্ত্ৰীয়ে লগতে কয়, “ক্ষুদ্ৰ উদ্যোগীসকলৰ বাবে প্ৰক্ৰিয়াসমূহ সৰল কৰি তোলাৰ ক্ষেত্ৰত আমি ধাৰাবাহিকভাৱে প্ৰচেষ্টা অব্যাহত ৰাখিছো।
এই ৰক্ষা বন্ধনৰ পবিত্ৰ উৎসৱৰ পূৰ্বে এই মাতৃ-ভগ্নীসকলক, এক লাখতকৈও অধিক পৰিয়ালক এই ঘৰ প্ৰদান কৰি আপোনালোকৰ ভাতৃৰ ৰূপত মই বৰ সন্তোষ লাভ কৰিছোঁ৷
দেশৰ সকলো ৰাজ্যৰ শাসক আৰু বিৰোধী পক্ষৰ সকলো বিধায়কৰ ইচ্ছাশক্তিৰ পৰিণাম এই জিএছটি।
মই বেচৰকাৰী সংস্থা, বিদ্যালয়, মহাবিদ্যালয়, সামজিক, ৰাজনৈতিক নেতৃবৰ্গ, চৰকাৰী বিষয়া, কালেক্টৰ, পঞ্চায়তৰ মুৰব্বীসকলক আহ্বান জনাওঁ যে ২ অক্টোবৰত মহাত্মা গান্ধীৰ জন্মদিনৰ ১৫ দিন পূৰ্বে আমি এনে এক পৰিৱেশ গঢ় দিম, এনে স্বচ্ছ পৰিৱেশ গঢ়ি তুলিম যেন ২ অক্টোবৰ সঁচা অৰ্থত গান্ধীৰ সপোনৰ দিন হৈ পৰে।
প্রত্যক্ষ বিদেশী বিনিয়োগ ৪০ শতাংশ বৃদ্ধি পাই বৰ্তমান সর্বকালৰ ভিতৰতে সৰ্বাধিক হৈছে।
• নীতিগত অনুমোদনৰ পাছত প্রচলিত আইন আৰু ছেবিৰ নীতি-নির্দেশনা অনুসৰণ কৰি বেংকসমূহৰ ফালৰ পৰা পৰৱর্তী পদক্ষেপ গ্রহণ কৰা হ’ব।
ষ্টার্ট-আপ ইণ্ডিয়া পোর্টেলক এই বৃহৎ প্ৰত্যাহ্বানৰ মঞ্চ হিচাপে ব্যৱহাৰ কৰা হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে বিত্তীয় সমাবেশ আৰু সামাজিক সুৰক্ষাৰ প্ৰতি চৰকাৰী দায়বদ্ধতা প্ৰদৰ্শন কৰি প্ৰধানমন্ত্ৰী বয় বন্দনা যোজনা (পিএমভিভিৱাই)ৰ অধীনত বিনিয়োগ সীমা ৭.৫ লাখ টকাৰ পৰা দুগুণ কৰি ১৫ লাখ টকা কৰাৰ সৈতে ইয়াৰ সদস্যতাৰ সময় সীমা ৪ মে’ ২০১৮ৰ পৰা বৃদ্ধি কৰি ৩১ মাৰ্চ ২০২০ লৈ কৰাৰ বাবে অনুমোদন প্ৰদান কৰিছে৷
যোৱা ২৬ জানুৱাৰীৰ কাৰ্যসূচীত আছিয়ানৰ সদস্য ৰাষ্ট্ৰসমূহৰ প্রতিনিধিসকলে ভাগ লৈছিল আৰু তেওঁলোকে লগত বিভিন্ন সাংস্কৃতিক দলো আনিছিল।
ক) বাণিজ্য আৰু বিনিয়োগৰ ক্ষেত্রত সহযোগিতা বৃদ্ধিঃ
আৰু এইবোৰ আমাৰ শিক্ষা পদ্ধতি, আমাৰ ৰাজনৈতিক নেতৃত্বৰ ভূমিকাৰ জৰিয়তে গঠিত হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত এমএমটিচি লিমিটেডৰ জৰিয়তে জাপানীজ ষ্টীল মিলছ (জেএছএম) আৰু দক্ষিণ কোৰিয়াৰ পস্কোক +৬৪ গ্রেডৰ লো আকৰ যোগানৰ উদ্দেশ্যে স্বাক্ষৰিত দীর্ঘম্যাদী চুক্তিৰ ম্যাদ আৰু পাঁচ বছৰ(অৰ্থাৎ ১.০৪.২০১৮ৰ পৰা ৩১.০৩.২০২৩লৈ) বৃদ্ধি কৰাৰ প্রস্তাৱত অনুমোদন জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি কৰ্ণাটকৰ কালাবুৰাগী আৰু তামিলনাডুৰ কাঞ্চীপুৰমত ভালেমান গুৰুত্বপূৰ্ণ উন্নয়নমূলক প্ৰকল্প মুকলি কৰে।
মিছন শক্তি ২ টা কাৰণত বিশেষ প্ৰাধান্য লাভ কৰিছে –
এই সকলোবোৰে ভাৰতীয় অর্থনীতিৰ ক্ষেত্রত আস্থাৰ পৰিৱেশকে সূচাইছে৷
অনাগত বৰ্ষই সকলোৰে সুখ আৰু সংহতিৰ বাৰ্তা বহন কৰক।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে যোৱা ৭ আগষ্টত চেন্নাইৰ কাৱেৰী হস্পিতালত মৃত্যুবৰণ কৰা তামিলনাডুৰ প্ৰাক্তন মুখ্যমন্ত্ৰী এম.কৰুণানিধিৰ বিয়োগত গভীৰ শোকপ্ৰকাশ কৰে৷
ভাৰতবৰ্ষৰ ৬৯শতাংশ গাঁৱত এতিয়া ১০০% লোকৰ এলপিজি সংযোগ আছে৷ ইয়াৰ বিপৰীতে ৮১ শতাংশতকৈ অধিক গাঁৱৰ ৭৫শতাংশ বাসিন্দাক ৰন্ধন গেছে সাঙুৰি লৈছে বুলি প্ৰধানমন্ত্ৰীয়ে কয়৷
তেখেতৰ পৰিলায়ৰ লোককো সাক্ষাৎ কৰি প্ৰধানমন্ত্ৰীয়ে তেখেতৰ আশু-আৰোগ্য কামনা কৰে।
ৰাষ্ট্ৰীয় খনিজ নীতি, ২০১৯ৰ লক্ষ্য আৰু স্বচ্ছতা অনা, আৰু ভালদৰে নিয়ন্ত্রণ ব্যৱস্থাৰ লগতে ইয়াৰ প্ৰয়োগ, সামাজিক আৰু আর্থিক বিকাশৰ মাজত ভাৰসাম্য বজাই ৰখাৰ লগতে দীর্ঘদিনীয়া খনি সম্পৰ্কীয় কাম-কাজ চলাই যাব৷
প্রধানমন্ত্রীৰ সৈতে বাৰ্তালাপৰ সময়ত হিতাধিকাৰীসকলে মুদ্রা যোজনাই কিদৰে তেওঁলোক নিজৰ নিজৰ ব্যৱসায় আৰম্ভ কৰা তথা আন একাংশক কর্মসংস্থাপন দিয়াত সহায় কৰিছে, সেই সন্দৰ্ভত জনায়।
সেই সময়ত গাঁৱে গাঁৱে কৃষক, মজদুৰ, শিক্ষক আৰু ছাত্রসকলো এই আন্দোলনত জঁপিয়াই পৰিছিল।
এই বিষয়ববীয়াসকলৰ ভিতৰত ভাৰতীয় বংশোদ্ভৱ আৰু ভাৰত খ্যাতিসম্পন্ন বিশেষজ্ঞ, শিক্ষাবিদ, উদ্ভাৱক, উদ্যোগপতি আৰু উদ্যমী ব্যক্তি আছে।
জম্মু-কাশ্মীৰত ইতিমধ্যে বিভিন্ন ক্ষেত্রত সংৰক্ষণৰ যি ব্যৱস্থা আৰম্ভ হৈছে আৰু এই নতুন সংশোধনীৰ জৰিয়তে ইয়াৰ অতিৰিক্ত হিচাপে এই সুযোগ-সুবিধাসমূহ প্ৰদান কৰা হ’ব।
প্রতিৰক্ষা আৰু বিমান খণ্ডৰ সৈতে জড়িত উদ্যোগ প্ৰতিষ্ঠানসমূহৰ সা-সুবিধাক লৈ আয়োজিত আলোচনাৰ উদ্দেশ্য হৈছে গুজৰাট তথা ভাৰতত প্রতিৰক্ষা আৰু বিমান পৰিচালনাৰ ক্ষেত্রত যি সুযোগ-সুবিধা আছে সেই বিষয়ে সন্মিলনত অংশগ্রহণকাৰীসকলক অৱগত কৰা৷
প্রধানমন্ত্রীয়ে কয় যে তেওঁ কচ্ছৰবাসীৰ পৰা যি মৰম-স্নেহ পাইছে, তাৰ তুলনা নাই।
এই বৈঠকতেই মই ভালেমান সময়ত আশ্চৰ্যচকিত হৈছো যে এনে বহুতো প্ৰকল্প সুদীৰ্ঘ ২০-৩০ বছৰ ধৰি পৰিত্যক্ত হৈ পৰি আছে।
পৰিৱৰ্তনত শিক্ষকসকলৰ গুৰুত্বপূৰ্ণ ভূমিকা আছে।
দেশৰ বিভিন্ন প্রান্তৰ পৰা অহা প্রায় ৯০গৰাকী আশাকৰ্মীৰ এটি প্রতিনিধি দলে আজি প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীক সাক্ষাৎ কৰি শেহতীয়াকৈ তেওঁলোকৰ ভাট্টা বৃদ্ধি আৰু বীমাৰ সুবিধা প্রদান সম্পৰ্কে কৰা ঘোষণাৰ বাবে সন্তোষ প্রকাশ কৰাৰ লগতে প্রধানমন্ত্রীক ধন্যবাদ জনায়।
ঘ) DMICDC য়ে বছৰি আভ্যন্তৰীণ খৰচৰ ১% লাভৰ বিপৰীতে উক্ত প্ৰকল্পৰ জ্ঞান সহযোগী হিচাপে কাম কৰিব।
বিভিন্ন কোম্পানী ক্ৰমে ট’য়’টা, ছাইক মটৰ কৰ্প’ৰেশ্যন ছাংহাই, বস্ক, এবিবি লিমিটেড, হুণ্ডাই মটৰ কোম্পানী, ফ’ৰ্ড স্মাৰ্ট ম’বিলিটি এলএলচি আৰু উবৰ এভিয়েশ্যনৰ শীৰ্ষ বিষয়াসকলৰ এটা দলে প্ৰধানমন্ত্ৰীক সাক্ষাৎ কৰে।
এই উপলক্ষে এক ৰাজহুৱা সভাত সমবেত ৰাইজক উদ্দেশ্যি আগবঢ়োৱা ভাষণত প্ৰধানমন্ত্ৰীয়ে ভগৱান বিৰছা মুণ্ডৰ প্ৰতি শ্ৰদ্ধা নিবেদন কৰে।
প্ৰধানমন্ত্ৰীয়ে প্ৰতিগৰাকী খেলুৱৈক চৰকাৰে উপযুক্ত সহায় আৰু সূযোগ-সূবিধা আগবঢ়াব বুলি আশ্বাস দিয়ে।
চলিত বৰ্ষৰ ২ জানুৱাৰীত লোকসভাত এনএমচি বিলৰ সংশোধনৰ সম্পর্কে আলোচনা আৰু পৰৱর্তী সময়ত সংশ্লিষ্ট দপ্তৰ সম্পর্কীয় সংসদীয় স্থায়ী কমিটীৰ ওচৰলৈ পঠোৱাৰ পাছত এই অনুমোদনৰ প্রস্তাৱ উত্থাপন কৰা হয়।
আমাৰ উদ্দেশ্যবোৰ দ্রুত আৰু পৰিৱেশ অনুকূল উপায়েৰে অৰ্জনৰ বাবে আমাক বিশ্বমানৰ প্ৰযুক্তিৰ প্ৰয়োজনীয়তা আছে।
ভাৰত আৰু ব্ৰিটেইনৰ মাজত এক বলিষ্ঠ ঐতিহাসিক সম্পর্কৰ ভিত্তিত আধুনিক সহযোগিতা বিদ্যমান।
প্ৰধানমন্ত্ৰীয়ে কাংক্ষিক ফলাফল লাভৰ বাবে পুষ্টিৰ প্ৰয়োজনীয়তাৰ সন্দৰ্ভত সামাজিক সজাগতাৰ বৃদ্ধিত জোৰ দিয়ে।
· অপৰাধ সংক্ৰান্তীয় বিষয়সমূহৰ পাৰস্পৰিক আইনী সহযোগিতা
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত সংবিধানৰ ৩৪০ নং ধাৰাৰ অধীনত অন্যান্য পিছপৰা শ্রেণীৰ বিভিন্ন ভাগত কৰাৰ সন্দৰ্ভত পৰীক্ষা কৰাৰ বাবে এটি আয়োগ গঠনৰ প্রস্তাৱত আজি অনুমোদন জনায়।
নতুন এই এইমছত এমবিবিএছ পর্যায়ত ১০০ খন স্নাতকোত্তৰ শ্ৰেণীৰ আসন আৰু ৬০ খন বিএছচি নাৰ্ছিংৰ আসন থাকিব।
গোষ্ঠীভিত্তিক পর্যটন আৰু পৰিৱেশ পর্যটনৰ বহনক্ষম উন্নয়নত উৎসাহ যোগোৱা।
বিনিয়োগকাৰীৰ বন্ধুস্বৰূপ নিৱেশ বন্ধু আঁচনি আৰম্ভ কৰি কেন্দ্ৰীয় আৰু ৰাজ্য চৰকাৰসমূহৰ নীতিসমূহৰ সাল-সলনি কৰা হৈছে আৰু খাদ্য প্ৰস্তুতকৰণ ক্ষেত্ৰত বিশেষ সুবিধা দিয়া হৈছে।
ঋণ ৰেহাইৰ দৰে হ’লেও প্ৰধানমন্ত্ৰী–কিষাণ সন্মাননিধি এক দীর্ঘ ম্যাদী সহায়ক ব্যৱস্থা।
এই পৰিকাঠামো চুক্তিৰ ফলত মহাকাশৰ নিত্য নতুন গৱেষণা আৰু ৰিমোট ছেন্সিঙৰৰ ক্ষেত্রত বিশ্বৰ বিভিন্ন সম্ভাৱনাৰ দিশত কাম কৰা সম্ভৱ হৈ পৰিব৷ একেদৰে, উপগ্ৰহ যোগাযোগ, উপগ্ৰহৰ দিশ নির্দেশক তথা মহাকাশ বিজ্ঞানক লৈ নতুন কৈ গৱেষণাও কৰিব পাৰিব।
ভাৰত আৰু ইজৰাইলৰ মাজত চাইবাৰ সুৰক্ষা সম্পৰ্কত বুজাবুজিৰ চূক্তি
প্ৰধানমন্ত্ৰীয়ে কয় যে মা উমিয়াৰ ভক্তসকলে কৰা কামে বহু লোকক ধন্য কৰিছে।
মোৰ মন্ত্ৰী পৰিষদৰ সহযোগী ডাঃ হৰ্ষবৰ্ধন, ডাঃ মহেশ শৰ্মা, শ্ৰী মনোজ সিনহা
ৰাজ্য চৰকাৰসমূহেও যাতে বান্ধ নিৰাপত্তাৰ বাবে ৰাজ্যিক পর্যায়ৰ কমিটী গঠন কৰিব পাৰে, তাৰো ব্যৱস্থা ইয়াত ৰখা হৈছে।
তেওঁ ৪০০ কেভিৰ দ্বৈত চাৰ্কিট শিলচৰ-ইণ্ফল লাইনো দেশবাসীৰ নামত উচৰ্গা কৰিব৷
সেই বাবেই প্রত্যক্ষ বিদেশী বিনিয়োগ নীতিত একাধিক সংশোধন কৰাৰ প্রস্তাৱত কেবিনেট অনুমোদন জনায়।
তেওঁ সমন্বয় আৰু ভাতৃত্ববোধৰ প্ৰতীক আছিল।
ভাৰতৰ খাদ্য সুৰক্ষা আৰু গুণগত মান নির্ণায়ক কর্তৃপক্ষ আৰু ডেনমার্কৰ পশু চিকিৎসা আৰু খাদ্য ব্যৱস্থাপনা বিভাগৰ মাজত স্বাক্ষৰিত খাদ্য নিৰাপত্তাৰ ক্ষেত্রত সহযোগিতা প্রসাৰ সম্পর্কীয় বুজাবুজি চুক্তি।
ৰাষ্ট্ৰীয় পানীৰ মান উপ-অভিযানে ২০২১ বৰ্ষৰ মাৰ্চলৈকে আৰ্ছেনিক আৰু ফ্লুৰইডৰদ্বাৰা প্ৰভাৱিত সকলো বসতি অঞ্চলত খোৱাপানীৰ বিশুদ্ধকৰণৰ প্ৰয়োজনীয়তাৰ ওপৰত বহনক্ষম ব্যৱস্থা গ্ৰহণ কৰিবলৈ লক্ষ্য স্থিৰ কৰিছে।
ডিজিটেল ভাৰত, ষ্টেণ্ড আপ ইণ্ডিয়া আৰু মেক ইন ইণ্ডিয়াৰ দৰে কার্যসূচীসমূহে দেশৰ অর্থনৈতিক দৃশ্যপটত ক্রমান্বয়ে পৰিৱর্তন আনিছে।
ইয়াৰ প্ৰতি লক্ষ্য ৰাখি দুয়োখন দেশে অত্যাধূনিক প্ৰযুক্তি আৰু উন্নত পদ্ধতিৰে এইবোৰৰ মোকাবিলা কৰিবলৈ যুটীয়া পদক্ষেপ হাতত লৈছে।
মোৰ চৰকাৰৰ অধীনত “অটল উদ্ভাৱন অভিযান”ৰ আৰম্ভ কৰা হৈছে।
২০১৮-২২ বৰ্ষৰ বাবে সাংস্কৃতিক বিনিময়ৰ চূক্তি।
সমগ্ৰ বিশ্বত বিগত কেইটামান দিনত যোগ দিৱস উদযাপন উপলক্ষে সাধাৰণ লোকৰ অংশগ্রহণৰ ছবি মই দেখিছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে পৰৱৰ্তী দুদিনত দুখন ৰাজ্য ক্ৰমে গুজৰাট আৰু তামিলনাডুৰ লগতে দুখন কেন্দ্ৰীয় শাসিত অঞ্চল দমন আৰু দিউ আৰু পুডুচেৰী ভ্ৰমণ কৰিব৷
২০১৮ – ২০২২ চনলৈ এই সময়ছোৱাৰ বাবে আগবঢ়োৱা এই কাৰ্যসূচীয়ে সংগীত আৰু নৃত্য, থিয়েটাৰ, প্ৰদৰ্শনী, আলোচনাচত্ৰ আৰু অধিৱেশন, প্ৰত্নতত্ব, মহাফেজখানা, গ্ৰন্থাগাৰ, সংগ্ৰহালয়, সাহিত্য, বিজ্ঞান সংগ্ৰহালয়, উৎসৱ, গণমাধ্যম আৰু যুৱ অনুষ্ঠানৰ ক্ষেত্ৰত ভাৰত আৰু জৰ্দানৰ মাজত সাংস্কৃতিক বিনিময়ৰ সুবিদা প্ৰদান কৰিব৷
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “হাইফা দিবস উপলক্ষে মই ১৯১৮ত হাইফাৰ স্বাধীনতাৰ অৰ্থে প্ৰাণ আহুতি দিয়া সাহসী ভাৰতীয় সেনাসকলৰ প্ৰতি প্ৰণাম জনাইছোঁ।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ২০১৮ চনৰ ডিচেম্বৰ মাহত ভাৰত আৰু মালদ্বীপৰ মাজত হোৱা ভিছা ব্যৱস্থাপনাৰ সুবিধাৰ চুক্তিত পূৰ্বব্যাপী অনুমোদন প্ৰদান কৰিছে৷
৬৬ ৰাষ্ট্ৰীয় ঘাইপথত এই বাইপাছ নির্মাণৰ কাম শেষ হোৱাত আপোনালোক সকলোকে অভিনন্দন জনাইছো।
ইফালে, ১২.৮৮ কিলোমিটাৰ দীৰ্ঘল ভদভদা স্কোৱেৰৰ পৰা ৰত্মাগিৰি তিৰাহা কৰিড’ৰত মুঠ ১৪টা ষ্টেচন থাকিব।
তেওঁ কয় যে গগণায়ন কর্মসূচীৰ জৰিয়তে ২০২২ চনত তিনিজন ভাৰতীয়ক মহাকাশলৈ পঠাোৱা প্ৰস্তুতি আৰম্ভ হৈছে।
পশুপালন, দুগ্ধপাম আৰু মীনপালনৰ ক্ষেত্রত দ্বিপাক্ষিক সহযোগিতা প্রসাৰৰ লগতে ভাৰতীয় পশু তথা মৎস্যক্ষেত্ৰৰ উৎপাদন তথা উৎপাদনশীলতা বৃদ্ধিৰ বাবে লক্ষ্যৰে এই বুজাবুজি চুক্তিখন স্বাক্ষৰ কৰা হয়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২০০১ৰ সংসদ ভৱন আক্ৰমণৰ বীৰ শ্বহীদসকললৈ শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰে৷
যেতিয়া এখন দেশ ব্যক্তি বিশেষৰ ক্ষমতা অথবা আন কাৰোবাৰ দ্বাৰা চলাতকৈ দেশৰ নীতিৰ প্ৰতি দৃঢ় হয়, তেতিয়া সেই দেশে বিশ্বৰ তথা আন্তঃৰাষ্ট্ৰীয় পৰ্যায়ত সন্মান লাভ কৰিবলৈ সক্ষম হয় আৰু ছিংগাপুৰে সেইটোকো দেখুৱাইছে।
প্ৰধানমন্ত্ৰীগৰাকীয়ে ভাৰতত বিনিয়োগৰ সুবিধা থকা বিভিন্ন সম্ভাৱনীয়তাৰ কথা উল্লেখ কৰে।
উল্লেখ্য যে চলিত ছেপ্তেম্বৰ মাহত দেশজুৰি ‘পোষণ মাহ’ পালন কৰা হৈছে৷ ইয়াৰ উদ্দেশ্য হ’ল পৰ্যাপ্ত পোষণৰ প্ৰয়োজনীয়তাৰ বাৰ্তা দেশৰ প্ৰতিটো পৰিয়াললৈ লৈ যোৱা৷
আমাৰ জেশৰ ভূমিভাগৰ সৈতে মহাসাগৰৰ অটুট সম্বন্ধ আছে।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত কেন্দ্ৰীয় কেবিনেটে কিষাণ মণ্ডী স্থাপনৰ বাবে স্মল ফাৰ্মাৰ্ছ এগ্ৰিবিজনেছ কনছ’ৰ্টিয়ামলৈ দিল্লী দুগ্ধ আঁচনিয়ে দিল্লীৰ আলিপুৰত থকা খাছাৰা নং ৯১/১৫ ৰ ১.৬১ একৰ ভূমি লীজত দিবৰ বাবে আগবঢ়োৱা প্ৰস্তাৱলৈ যাৱতীয় অনুমোদন আগবঢ়াইছে।
কোল্লামৰ আশাৰাম ময়দানত এক বিশাল ৰাজহুৱা সভাত আগবঢ়োৱা ভাষণত প্ৰধানমন্ত্রীয়ে কয় যে চৰকাৰে আন্তঃগাথনিমূলক উন্নয়নত অগ্ৰাধিকাৰ প্ৰদান কৰিছে।
ইয়াৰ প্ৰধান লক্ষ্য হ’ল নতুন আৰু আধুনিক চত্তীশগড় গঢ়ি তোলা।
তেওঁ অগ্রাধিকাৰৰ ভিত্তিত আর্থিক অসমতাৰ দৰে সমস্যাসমূহ মোকাবিলাৰ ওপৰত জোৰ দিয়ে।
ব্রিক্ছ, জি-২০, ভাৰত মহাসাগৰীয় অঞ্চল সংগঠন, ইবছাৰ দৰে বিভিন্ন আন্তঃৰাষ্ট্ৰীয় মঞ্চত আমাৰ পাৰস্পৰিক সহযোগিতা আৰু সমন্বয় অতি শক্তিশালী।
মাৰাঠী নৌ-সেনাৰ ডাঙৰ ডাঙৰ জাহাজৰ পৰা সৰু সৰু নাও অসংখ্য আছিল।
আমাৰ অসংগঠিত ক্ষেত্রত কোটি কোটি শ্ৰমিকৰ বাবে আমি এটি পেন্সন ব্যৱস্থা আৰম্ভ কৰিছো৷
আইচিটি আৰু দূৰসংযোগৰ ক্ষেত্ৰত সহযোগিতাৰ বুজাবুজি চুক্তি
পৰ্যটনক্ষেত্ৰ, ঐতিহ্যক্ষেত্ৰ আৰু ধৰ্মীয় স্থানৰ চৌকাষে মৌলিক আন্তঃগাঁথনি নিৰ্মাণৰ বাবে মোৰ চৰকাৰে দুটা ফ্লেগশ্বিপ প্ৰ’গ্ৰাম আৰম্ভ কৰিছে, সেয়া ক্ৰমে স্বদেশ দৰ্শন আৰু প্ৰসাদ, ইয়াৰে স্বদেশ দৰ্শন হৈছে পূৰ্ণাঙ্গ উন্নয়নভিত্তিক পৰ্যটক আৱৰ্তগৃহ।
প্ৰধানমন্ত্ৰীয়ে ভাৰতৰ লগত শ্ৰী লঙ্কাৰ সম্পৰ্কৰ গুৰুত্বৰ কথা উল্লেখ কৰি কয় যে দুয়োখন দেশেই এক গভীৰ আৰু সুস্থ সম্পৰ্ক ৰাখি চলিছে।
প্ৰধানমন্ত্ৰীয়ে ৰাষ্ট্ৰলৈ বুলি নিৰ্ভুল প্ৰযুক্তিৰ সৈতে প্ৰথমখন নতুন ভাবাট্ৰ’ন উচৰ্গা কৰে৷
৪) মোকৰ্দমা আৰু ঔদ্যোগিক অশান্তি হ্ৰাস৷
এই নতুন কেন্দ্ৰীয় বিশ্ববিদ্যালয়সমূহ কেন্দ্ৰীয় বিশ্ববিদ্যালয় আইন, ২০০৯ৰ অধীনত বিহাৰ, গুজৰাট, হাৰিয়ানা, হিমাচল প্ৰদেশ, জম্মু আৰু কাশ্মীৰ (দুখন), ঝাৰখণ্ড, কৰ্ণাটক, কেৰেলা, উৰিষ্যা, পাঞ্জাৱ, ৰাজস্থান আৰু তামিলনাডুত স্থাপন কৰা হ’ব৷ সেইসমূহ হ’লঃ
কানপুৰ আইআইটি আৰু ফেকাল্টি, গ্ৰেডুৱেট স্কুল আৰু স্কুল অব্ ইঞ্জিনিয়াৰিং, গ্ৰেডুৱেট স্কুল অব্ ইনফ’ৰ্মেছন ছায়েন্স এণ্ড টেকন’ল’জি, গ্ৰেডুৱেট স্কুল অব্ কেমিকেল ছায়েন্স আৰু ইঞ্জিনিয়াৰিং, হক্কাইড’ বিশ্ববিদ্যালয়ৰ মাজত শৈক্ষিক বিনিময়ৰ চুক্তিপত্ৰ তথা শিক্ষাৰ্থী বিনিময়ৰ বাবে কানপুৰ আইআইটি আৰু গ্ৰেডুৱেট স্কুল আৰু স্কুল অব্ ইঞ্জিনিয়াৰিং, গ্ৰেডুৱেট স্কুল অব্ ইনফ’ৰ্মেছন ছায়েন্স এণ্ড টেকন’ল’জি, গ্ৰেডুৱেট স্কুল অব্ কেমিকেল ছায়েন্স আৰু ইঞ্জিনিয়াৰিং, হক্কাইড’ বিশ্ববিদ্যালয়ৰ মাজত বুজাবুজিৰ চুক্তিপত্ৰ৷
ভাৰত আৰু কোৰিয়াৰ জনসাধাৰণেও দ্বিপাক্ষিক বন্ধুত্বৰ সম্পর্ক অতি মজবুত কৰি ৰাখিছে।
কবি আৰু সাধু ৰবিদাসৰ দেখুওৱা পথ অনুসৰণ কৰাৰ বাবে প্ৰধানমন্ত্ৰী মোদীয়ে সকলোৰে প্ৰতি আহ্বান জনায়।
এই সমগ্ৰ বিষয়বোৰে সমাজৰ দৰিদ্র আৰু নিস্পেষিত শ্রেণীৰলোকলৈ অর্থ-ব্যৱস্থাৰ সুফল প্ৰেৰণ কৰাত যথেষ্ট সহায় কৰিব।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে ৩১জানুৱাৰীত নতুন দিল্লীৰ ইন্দিৰা গান্ধী ইনড’ৰ ষ্টেডিয়ামত প্ৰথমবাৰ্ষিক খেলো ইণ্ডিয়া স্কুল গেমছ উদ্বোধন কৰিব৷
প্ৰতিৰক্ষা মন্ত্ৰালয়ৰ স্থায়ী সচিব ব্ৰিগেডিয়াৰ ছান ৱিন
আমি কিদৰে ভাৰতীয় যুবসম্প্ৰদায়ৰ মনত চাকিৰ শলিতাগছি জ্বলাব পাৰো, যিসকলে গৱেষণাৰ আধাৰ গঢ় দিয়াৰ লগতে ভাৰতীয় বিজ্ঞানৰ নৱজাগৰণৰ চামিল হয়, সেয়া প্ৰত্যক্ষ কৰিম৷
প্ৰধানমন্ত্রীয়ে তেওঁৰ তিনদিনীয়া ভ্ৰমণসূচীৰ অন্তৰ্গত গুজৰাট ভ্ৰমণ সামৰি ছিলভাছা আৰু মুম্বাই ভ্ৰমণ কৰিব।
আমি নতুন ভাৰত গঢ়াৰ যি সংকল্প লৈছো, সেই ক্ষেত্ৰত প্ৰবাসী ভাৰতীয়সকলৰো সমানেই গুৰুত্ব আছে বুলি উল্লেখ কৰি প্ৰধানমন্ত্রীয়ে কয় যে এইবোৰৰ সুৰক্ষা আৰু নিৰাপত্তাৰ বিষয়টোত আমি অগ্রাধিকাৰ দিছো৷ হিংসা জৰ্জৰ বিভিন্ন অঞ্চলৰ পৰা ২ লাখতকৈ অধিক ভাৰতীয়ক নিৰাপদে উদ্ধাৰ কৰি অনাৰ প্ৰত্যাহ্বানৰ মুখামুখি হৈছে চৰকাৰ৷
জল-বিজ্ঞান আৰু সামুদ্রিক মান চিত্রায়নৰ ক্ষেত্রত দ্বিপাক্ষিক সহযোগিতাৰে কাম চলাই যোৱা।
আন্তঃৰাষ্ট্ৰীয় মঞ্চত ভাৰতৰ মৰ্যদা বৃদ্ধি পাইছে আৰু এইধৰণৰ মঞ্চত ভাৰতে শক্তিশালী ৰূপত নিজৰ অভিমত দাঙি ধৰিবলৈ সক্ষম হৈছে৷
সেইবাবে আমি ১০০ শতাংশ সম্পন্ন কৰাৰ লক্ষ্য লৈ সকলো উদ্যোগ গ্ৰহণ কৰো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে জিছেট-১১ উপগ্ৰহৰ সফল উৎক্ষেপণৰ বাবে ইছৰোক অভিনন্দন জনায়৷
দীৰ্ঘম্যাদী চুক্তিৰ অধিনত লো আকৰ ৰপ্তানিৰ জৰিয়তে ভাৰত আৰু দক্ষিণ কোৰিয়াৰ মাজৰ দ্বিপাক্ষিক সম্পৰ্ক শক্তিশালী হোৱাৰ লগতে বৈদেশিক মুদ্ৰাৰ প্ৰবাহো বৃদ্ধি কৰিব।
দ্বিপাক্ষিক আৰু আঞ্চলিক পর্যায়ৰ সহযোগিতাৰ জৰিয়তে সামুদ্রিক প্লাষ্টিক প্ৰদূষন ৰোধ কৰা।
মই আশা কৰিছো, এই ভ্ৰমণকালত মহোদয়ে ইতিমধ্যে ভাৰতত হোৱা পৰিৱৰ্তনসমূহ প্ৰত্যক্ষ কৰিব।
অ-সংক্রমিত ৰোগসমূহৰ প্রতিৰোধ আৰু নিয়ন্ত্রণত দেশব্যাপী কার্যসূচী আমি আৰম্ভ কৰিছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰী চি.
তেওঁ কয় যে সাৰৰ উৎপাদন নিম কোটিংযুক্ত কৰাৰ ফলত অনা-কৃষি খণ্ডত ইউৰিয়াৰ ব্যৱহাৰৰ প্রৱণতা বন্ধ কৰা সম্ভৱ হৈছে।
ইফালে, দেশত বর্তমান যি অতিৰিক্ত ২০ লাখ টন ইউৰিয়া উৎপাদন হৈছে, তাৰ কথাও ভাষণত উল্লেখ কৰে প্রধানমন্ত্রীয়ে।
কেইবাখনো জিলাৰ হিতাধিকাৰীয়ে ভিডিঅ’ লিংকযোগে মুল অনুষ্ঠানৰ সৈতে সংযোগ স্থাপন কৰাৰ লগতে প্ৰধানমন্ত্ৰীয়ে ইয়াৰে একাংশ লোকৰে বাৰ্তালাপ কৰে।
পিবিডি সন্মিলনত মুখ্য অতিথিৰূপে উপস্থিত থাকিব মৰিছাছৰ প্ৰধানমন্ত্ৰী প্ৰৱিন্দ জুগনাথ৷ বিশেষ অতিথি হিচাপে উপস্থিত থাকিব হিমাংশু গুলাটি৷ আনহাতে সন্মানীয় অতিথি হিচাপে উপস্থিত থাকিব নিউজিলেণ্ডৰ সাংসদ কানৱালজিৎ সিং বক্সীয়ে৷ এই অনুষ্ঠানৰ প্ৰধান কাৰ্যসূচীসমূহ হ’ল-
আজি ৭৫তম বর্ষপূর্তি, মই ইয়াক অত্যন্ত গুৰুত্বপূর্ণ বুলি গণ্য কৰো।
২০১৬ চনত মোৰ ভিয়েটনাম ভ্ৰমণৰ সময়ত সেই সহযোগিতাৰ চূক্তি সংহত সহযোগিতাৰ চূক্তিলৈ ৰূপান্তৰিত হৈছে।
এই উপলক্ষে প্রধানমন্ত্রী শ্রী মোদীয়ে ইয়াৰ পূৰ্বে কাঠমাণ্ডুত বিমষ্টেক সন্মিলন, শান্তি নিকেতন আৰু লণ্ডনত আয়োজিত কমনৱেল্‌থ সন্মিলনত বাংলাদেশৰ প্রধানমন্ত্রী শ্বেইখ হাছিনাৰ সৈতে আলোচনাত মিলিত হোৱাৰ কথা স্মৰণ কৰে।
আৰু আছিয়ান সদায় ইয়াৰ ভৱিষ্যতৰ কেন্দ্রবিন্দু হৈ থাকিব।
এই সন্মিলনত জ্ঞানৰ বিনিময়ৰ ক্ষেত্রত আৰু অধিক বৈচিত্র্যপূৰ্ণ কৰি তোলা, অংশগ্রহণকাৰীসকলৰ মাজত যোগাযোগ আৰু অধিক সুদৃঢ় কৰি তোলাৰ দৰে কেতবোৰ নতুন বিষয়ক লৈ আলোচনা হ’ব৷
এইক্ষেত্ৰত পিছপৰা শ্রেণী সম্পর্কীয় কেন্দ্রীয় তালিকাখন অনুসৰণ কৰা হ’ব।
১৭ এপ্রিলত ভাৰত আৰু ছুইডেনে যুটীয়াভাৱে ফিনলেণ্ড, নৰৱে, ডেনমার্ক আৰু আইলেণ্ডৰ প্রধানমন্ত্রীসকলৰ সৈতে ভাৰত-নর্ডিক সন্মিলনৰ আয়োজন কৰিম।
প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে দেশবাসীৰ জীৱন সৰল আৰু উন্নত কৰি তুলিবৰ বাবে তেওঁৰ চৰকাৰখনে যথাসম্ভৱ সকলোধৰণৰে প্ৰয়াস কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত পৰম্পৰাগত ঔষধ আৰু হোমিঅ’পেথিৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে ভাৰত আৰু ছাও টোমি আৰু প্ৰিন্সিপেৰ মাজত পূৰ্বপ্ৰস্তাৱিত বুজাবুজি চুক্তি স্বাক্ষৰত অনুমোদন জনায়।
এই উপলক্ষে ভাষণত প্রধানমন্ত্রীয়ে কয় যে এই অনুষ্ঠানৰ পৰা স্বামীজীৰ ভাষণৰ প্রভাৱ, ভাৰতৰ সন্দৰ্ভত পশ্চিমীয়া দেশসমূহৰ ধ্যান-ধাৰণাৰ পৰিৱর্তন আৰু ভাৰতৰ চিন্তাভাৱনা তথা দর্শনৰ স্বীকৃতিৰ সন্দৰ্ভত শুদ্ধ ৰূপত জনাত সহায়ক হৈছে।
‘এক ভাৰত, শ্রেষ্ঠ ভাৰত’-এই মন্ত্রৰ জৰিয়তে ভাৰতৰ তৰুণ প্ৰজন্মৰ মাজত দেশপ্রেম জগাই তুলিব পৰা যায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কয় যে বিহাৰৰ মুখ্যমন্ত্ৰী শ্ৰী নীতিশ কুমাৰে ৰাজ্যখনৰ উন্নতিৰ দিশত কৰা কাম প্ৰশংসনীয়।
আৰু বহু লোকৰে স্বচ্ছ ৰন্ধন শক্তি নাই।
এই নতুন নীতি অনুসৰি শিক্ষকসকলে স্ব-মনোনয়নৰ সুবিধা লাভ কৰিছে, আৰু দেশৰ গুৰুত্বপূৰ্ণ ৰাষ্ট্ৰীয় বঁটাসমূহৰ ক্ষেত্ৰত প্ৰৱৰ্ত্তন কৰা শেহতীয়া উদ্ভাৱনীয়তাসমূহৰ সংযোজন ঘটোৱা হৈছ।
এই নতুন নীতিৰ ফলত খনিজ তেল অনুসন্ধান আৰু উৎপাদন ক্ষেত্রত বিনিযোগ বৃদ্ধি পাব, অর্থনৈতিক তৎপৰতা বাঢ়িব আৰু অতিৰিক্ত কর্মসংস্থাপনৰ সুযোগ সৃষ্টি হ’ব।
*লেখকৰ অৰ্থ চিনেমাট’গ্ৰাফ অধিনিয়ম, ১৯৫৭ৰ ধাৰা ২ উপধাৰা-ডিত প্ৰদান কৰা ব্যাখ্যাৰ সৈতে একেই৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেট বৈঠকত আঞ্চলিক গ্ৰামীণ বেংক(আৰআৰবি)ৰ পুনৰ বিনিয়োগ আঁচনিৰ ম্যাদ পৰৱৰ্তী তিনি বছৰৰ বাবে অৰ্থাৎ ২০১৯-২০ লৈ বৃদ্ধিত অনুমোদন জনায়।
এনে উৎসৱত কিবা এটা কৰাৰ সংকল্প ল’ব লাগে।
তেওঁৰ অদম্য সাহস সকলোৰে প্ৰেৰণাৰ উৎস।
অদূৰ ভৱিষ্যতে ভাৰত ৫ ট্রিলিয়ন ডলাৰ অর্থনীতিৰ দেশ হোৱাৰ দিশে ক্ষীপ্ৰতাৰে আগবাঢ়িছে।
কৃষিখণ্ডত মূল্য সংযোজনৰ প্ৰয়োজনীয়তাৰ কথাও প্ৰধানমন্ত্রীয়ে গুৰুত্ব সহকাৰে উল্লেখ কৰে।
ৰাজনৈতিক, বিশেষ সেৱা আৰু আনুষ্ঠানিক পাছপোৰ্টৰ ক্ষেত্ৰত পাৰস্পৰিক ভিছা ৰেহাইৰ বাবে বুজাবুজিৰ চূক্তি
তেওঁ বিশেষকৈ মেহছানা জিলাৰ মহিলাসকলক ধন্যবাদ জনায়, যিসকলে “বেটী বচাও, বেটী পঢ়াও” বাৰ্তা বিভিন্ন লোকৰ মাজত বহন কৰিছে।
তেওঁ এই অনুষ্ঠানতে ভিলাই আইআইটিৰো আধাৰশিলা স্থাপন কৰে।
টয়’টা সুছো সংস্থাই গুজৰাটৰ মাণ্ডালত আৰু তিৰুমো সংস্থাই তিৰুৱনন্তপুৰমত জাপান–ইণ্ডিয়া ইনষ্টিটিউট অৱ মেনুফেকচাৰিং স্থাপন কৰিছে৷
যিসকলে অতি বিনম্ৰতাৰে বিষয়া হিচাপে গঢ় লৈছে, তেওঁলোকে তৰুণ শিক্ষাৰ্থীসকলক লগ কৰি তেওঁলোকক প্ৰণোদিত কৰা উচিত।
এই বিকাশ হাৰ ১০%তকৈ অধিক কৰা সংকল্প লৈ ইয়াৰ বাবে যথেষ্ট গুৰুত্বপূর্ণ পদক্ষেপ গ্ৰহণ কৰিব লাগিব বুলি কয় প্ৰধানমন্ত্ৰীয়ে।
এই উপলক্ষে তেওঁ সমবেত বিভিন্ন ক্ষেত্ৰ, বিশেষকৈ কৃষক, বিজ্ঞান, উদ্যোগী, শিক্ষাৰ্থী, চৰকাৰী বিষয়াবৰ্গৰ লগতে বিধানপালিকাৰ লোকসকলক উদ্দেশ্যি ভাষণ আগবঢ়াব।
ভাৰত বিভিন্ন দেশৰ বাবে ছাৰ’গেছীৰ কেন্দ্ৰ হিচাপে উদ্ভাসিত হৈছে আৰু সেইবাবে অনৈতিক অভ্যাস, ছাৰ’গেট মাতৃৰ শোষণ, ছাৰ’গেটৰ জৰিয়তে জন্ম হোৱা শিশুৰ পৰিত্যাগ আৰু মানৱ ভ্ৰুণ তথা জননকোষৰ অবৈধ সৰবৰাহ আদিৰ দৰে পৰিঘটনা পৰিলক্ষিত হৈছে৷ ভাৰতৰ আইন আয়োগৰ ২২৮তম প্ৰতিবেদনত ছাৰ’গেছীৰ বাণিজ্যিকীকৰণত বাধা তথা উপযুক্ত নিয়মৰ মাজেৰে নৈতিক কল্যাণকামী ছাৰ’গেছীৰ অনুমতি দিয়াৰ বাবে পৰামৰ্শ প্ৰদান কৰা হৈছে৷
খাদ্য উদ্যোগৰ প্ৰতিটো খণ্ডতে প্ৰচুৰ সম্ভাৱনীয়তা আছে।
ইয়াৰ আগতে মই ২০১৫ৰ নৱেম্বৰত ব্ৰিটেইন ভ্ৰমণ কৰিছিলো।
প্রকল্প দুটাৰ সর্বাংগীন তদাৰকীৰ বাবে এটি বিশেষজ্ঞ প্রকল্প পর্যালোচনা কমিটীও গঠন কৰা হ’ব।
বছৰ বছৰ ধৰি চৰ্চা হৈ থাকিল, ফাইস বাগৰি থাকিল, ফাইলতে আৱদ্ধ হৈ থাকিল, কিন্তু আমি সিদ্ধান্ত ল’লো।
তথাপি, তেওঁ নিজৰ বাতৰিকাকতত এই বাতৰি প্ৰকাশ কৰা নাছিল বুলি উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে ইয়াৰ জৰিয়তে তেওঁ নীতিৰ প্ৰতি থকা দায়বদ্ধতা আৰু জনসেৱাক প্ৰদৰ্শন কৰিছিল।
ভাৰত আৰু ৰাছিয়াৰ মাজত দীৰ্ঘদিনীয়া সম্পৰ্ক আছে আৰু অৰ্থনৈতিক আৰু কূটনৈতিক দিশত শক্তিশালী দ্বিপাক্ষিক সম্পৰ্ক ৰক্ষা কৰি আহিছে।ৰাছিয়াই কৃত্ৰিম উপগ্ৰহৰ ওপৰত ভিত্তি কৰি কৰা ট’লিং সমাধানৰ বাবে প্ৰযুক্তিগত সমাধান উলিয়াইছে।
প্রত্যেক ব্যক্তি নেতা হৈ উঠে আৰু দেশৰ প্রত্যেক গাওঁ আৰু চহৰৰ প্রতিটো চৌ-মাথা ‘কৰিব অথবা মৰিব’ আন্দোলনলৈ পৰিণত হয়।
এই প্ৰকল্পত সামগ্ৰী পৰিবহণভিত্তিক আৰু উন্নয়ন অধিকাৰৰ হস্তান্তৰ জৰিয়তে যাত্ৰীৰ ভাড়াৰ উপৰি বিজ্ঞাপনৰ সমান্তৰালভাৱে ভেল্যু কেপচাৰ ফাইনান্সিঙৰ পৰা অনা-ভাড়া ৰাজহ আহৰণ কৰিব পাৰিব।
• ২০২২ চনৰ ভিতৰত কিদৰে ভাৰতীয় পিএছইউয়ে তেওঁলোকৰ ভৌগোলিক পৰিব্যপ্তি সৰ্বাধিক কৰিব?
আহমেদাবাদৰজনসাধাৰণে এতিয়াৰে পৰা এই ৰে’লযোগে আৰামপ্ৰদআৰু পৰিৱেশ অনুকূল পৰিবহনব্যবস্থাব্যবহাৰকৰাৰসুযোগলাভ কৰিব।
কেৱল ইমানেই নহয়, শ্বৰুমত শাড়ী কিনিবলৈ গ’লে কোনো দৰ-দাম নকৰে, কিন্তু কোনো দুখীয়া লোকৰ সৈতে কাম কৰিলে দৰ-দাম নকৰাকৈ নেৰে।
২০১৪ চনৰ পৰা আজিলৈকে আমাৰ দেশে যি উন্নতি কৰিছে, তাৰ পৰা মোৰ দৃঢ় বিশ্বাস হয় যে ১৩০ কোটি ভাৰতীয়ৰ এই দেশত অসম্ভৱ বুলি একোৱেই নাই৷
হাইড্রোকার্বন ক্ষেত্রত মই আমাৰ চিন্তাভাৱনা আপোনালোকৰ সৈতে বিনিময় কৰিব বিচাৰো আৰু আমাৰ শক্তি নিৰাপত্তা অর্জনত আমাৰ উদ্যোগৰ কথাও মই জনাব বিচাৰিছো।
আছিয়ান-ভাৰত স্মাৰক সন্মিলনখন আছিল আছিয়ানৰ সৈতে আমাৰ প্ৰতিশ্ৰুতি আৰু এক্ট-ইষ্ট পলিচিৰ এক উপযুক্ত উদাহৰণ।
দুখীয়াৰ ৩ লাখ শিশুৰ জীৱন ৰক্ষা কৰা কিমান মানৱতাৰ কাম৷ সমগ্ৰ বিশ্বৰ সংস্থাসমূহে ইয়াক স্বীকৃতি প্ৰদান কৰিছে৷
তেওঁ কেন্দ্রীয় চৰকাৰে সদ্বিচ্ছাৰে গৃহীত সিদ্ধান্তক সদায় উৎসাহিত কৰিব বুলি কয়।
আমাৰ দেশৰ বৈদ্যুতিন মাধ্যম, ছপা মাধ্যমে দেশৰ কিমান ডাঙৰ সেৱাৰ কাম কৰিব পাৰে, সেয়া আমি ‘স্বচ্ছতাই সেৱা’ আন্দোলনত দেখিছোঁ।
খ) শিক্ষা আৰু স্বাস্থ্যৰ দৰে সামাজিক খণ্ডৰ আন্তঃগাথনি৷
মোৰ শ্ৰ্দ্বাৰ দেশবাসী, অহা কেইটামান মাহ কৃষক ভাই-ভনীসকলৰ বাবে যথেষ্ট গুৰুত্বপূর্ণ হৈ উঠিব।
ঘ) মানৱ সংসাধন বিকাশত সহযোগিতাৰ বাবে আদান–প্ৰদান কাৰ্যসূচী প্ৰণয়ন কৰা৷
তেওঁ কয়, ‘তেওঁলোকৰ প্ৰয়াস আছিল প্ৰতীকি আৰু আমাৰ প্ৰয়াস সামগ্রিক’৷ প্ৰসংগক্ৰমে প্ৰধানমন্ত্ৰীয়ে সেনা জোৱানৰ বাবে ‘এক পদ এক পেন্সন’; ‘দুখীয়া লোকসকলৰ বিত্তীয় অন্তর্ভুক্তিকৰণ’; স্বচ্ছ ৰন্ধন গেছ সংযোগ প্ৰদান কৰা ‘উজ্জ্বলা যোজনা’; ‘সকলোৰে বাবে বিদ্যুৎ’ আৰু ‘সকলোৰে বাবে আবাস’ আঁচনিৰ কথা উল্লেখ কৰে৷
২০০৯ চনত আমাৰ সেনাবাহিনীয়ে চৰকাৰৰ ওচৰত ১ লাখ ৮৬ হাজাৰ বুলেটপ্রুফ জেকেট প্ৰয়োজন বুলি দাবী কৰিছিল।
ৰাষ্ট্ৰলৈ মাধেপুৰ বৈদ্যুতিক লক’ম’টিভ কাৰখানাৰ প্ৰথম পৰ্যায়ৰ উচৰ্গা৷
কেন্দ্রীয় চৰকাৰে স্বচ্ছ শক্তি খণ্ডৰ সম্প্ৰসাৰণৰ লাভৰ বাবে কাম কৰিছে।
কাইলৈ প্ৰবাসী ভাৰতীয় দিৱসৰ সামৰণি অনুষ্ঠান।
পয়গম্বৰ মহম্মদ চাহাবৰ ধৰ্মীয় চিন্তাধাৰাক আমি মনত ৰাখিব লাগিব, যিগৰাকীয়ে সংহতি, দয়া আৰু দানৰ মহত্বক আলোকপাত কৰিছিল।
ভাৰত আৰু ইউৰোপৰ মুক্ত বাণিজ্য প্রতিষ্ঠানসমূহৰ মাজত বাণিজ্যিক আৰু অর্থনৈতিক অংশীদাৰিত্ব চুক্তিৰ বিষয়টো লৈও আমাৰ মাজত আলোচনা হৈছে।
তেওঁ কয় এখন নতুন বাৰাণসীৰ আলোক সৰ্বদিশতে প্ৰস্ফূটিত হৈছে।
বাকী জিলাসমূহত সমূহীয়া গৃহপ্ৰৱেশ অনুষ্ঠানটি খণ্ড পৰ্যায়ত উদযাপন কৰা হ’ব।
এনে প্রচেষ্টাৰ জৰিয়তে ১৩০ কোটি জনসাধাৰণৰ বাবে এক অভিন্ন বজাৰ ব্যৱস্থা গঢ়ি তোলা সম্ভৱ হৈছে।
তেওঁ ২০১৫ চনৰ এপ্ৰিলত এই কেন্দ্ৰৰ আধাৰশিলা স্থাপন কৰিছিল।
জনধন প্রকল্পত দৰিদ্র লোকসকলক অর্থনৈতিক অন্তর্ভুক্তিকৰণ কৰা হৈছে।
১৯৫০ চনৰ ২৬ জানুৱাৰীত সংবিধানখন বলবৎ কৰা হয়।
দুয়োখন দেশৰ মুখ্য কাৰ্যবাহী বিষয়াসকলৰ সৈতে একেলগ হ’বলৈ পাই মই নথৈ আনন্দিত হৈছো।
অসামৰিক সেৱা দিৱস উপলক্ষে অসমাৰিক সেৱাৰ বিষয়া-কৰ্মচাৰীসকলক উদ্দেশ্যি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ভাষণ আগবঢ়ায়।
ৰাষ্ট্রসংঘৰ ২০৩০ৰ লক্ষ্য কর্মসূচী গ্রহণ আৰু ইয়াৰ আওঁতাত ১৭টা বহনযোগ্য উন্নয়নৰ লক্ষ্য স্থিৰ কৰাৰ দুবছৰ পাৰ হ’ল আৰু এই সময়ৰ ভিতৰত নির্দিষ্ট লক্ষ্যত উপনীত হোৱাৰ বাবে সামূহিক উদ্যোগ আৰু প্রচেষ্টা অধিক শক্তিশালী হৈ উঠিছে।
এই বুজাবুজি চুক্তিখন ফলত ভাৰতৰ মহাকাশ উৎক্ষেপণ যান আৰু উপগ্রহ প্রেৰণ অভিযানসমূহক সার্থক কৰি তুলিবলৈ উৎক্ষেপণ কেন্দ্রসমূহৰ সুস্থ পৰিচালনা, ৰক্ষণাবেক্ষণ আৰু তাৰ উন্নয়ন অব্যাহত ৰখা সম্ভৱ হৈ পৰিব।
ইয়াৰ ফলত এই ডবা নির্মাণ কাৰখানাৰ মাহিলী ক্ষমতা ১৫০লৈ বৃদ্ধি কৰিব৷ তদুপৰি, তেওঁ আনন্দ–গোধৰা ৰে’লপথ দ্বৈতপথলৈ উন্নীতকৰণৰ কামৰো আধাৰশিলা স্থাপন কৰিব।
এই ক্ষেত্রত প্রধানমন্ত্রী নেতান্যাহুৰ এই বিশেষ মানসিকতা আৰু দৃষ্টিভংগীৰ প্ৰতি মই বিশেষভাৱে অনুৰাগী।
গ) দুয়োখন দেশৰ প্ৰাসংগিক নিয়মাৱলীসমূহক অন্তৰ্ভুক্ত কৰি ছিংগাপুৰ আৰু ভাৰতত ফিনটেকত উদ্যমী/ষ্টাৰ্ট আপ প্ৰতিভাৰ সংবদ্ধকৰণক উৎসাহ প্ৰদান কৰা৷
প্ৰধানমন্ত্রী শ্রী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত আজি অনুষ্ঠিত কেন্দ্রীয় কেবিনেট বৈঠকত গুজৰাটৰ বদোদৰাস্থিত ৰাষ্ট্ৰীয় ৰে’ল আৰু পৰিবহণ প্ৰতিষ্ঠান(এনআৰটিআই)ত উপাচার্যৰ পদ সৃষ্টিত অনুমোদন জনায়৷
পৰৱৰ্ত্তী সময়ত ভৌতিক বিজ্ঞানৰ বিভিন্ন ব্যৱহাৰিক ক্ষেত্ৰত তেওঁ আগবঢ়োৱা অধ্যয়নৰ সূত্ৰ ধৰি চৰ্চা চলোৱা বহুকেইগৰাকী ব্যক্তিক নবেল বঁটাৰে সন্মানিত কৰা কথাই বাস্তৱিকতেই তেওঁ আগবঢ়োৱা অৱদানৰ অসাধাৰণ গুৰুত্বকে প্ৰকাশ কৰিছে।
যোগাযোগ ব্যৱস্থা উন্নত হোৱাৰ ফলত বাণিজ্যৰ বিকাশ হ’ব।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদী কয় যে বিশ্বৰ সকলো লোককে একতাৰ দোলেৰে বান্ধি ৰখাত যোগ, আটাইতকৈ শক্তিশালী মাধ্যম হৈ পৰিছে।
প্ৰশিক্ষণপ্ৰাপ্ত বিষয়াসকলৰ সৈতে মত বিনিময় কৰাৰ সময়ত প্ৰধানমন্ত্ৰীয়ে নীতি প্ৰণয়ন আৰু প্ৰযুক্তিৰ ক্ষেত্ৰত মানৱীয় দৃষ্টিভংগীৰ দৰে বিষয়ৰ ওপৰত গুৰুত্ব আৰোপ কৰে।
এইক্ষেত্ৰত আজিৰ অন্যতম প্ৰধান আকৰ্ষণ হৈছে আজি সন্ধিয়া প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে উদ্বোধন কৰিবলগীয়া আহমেদাবাদ শ্বপিং ফেষ্টিভেল ২০১৯।
প্ৰধানমন্ত্ৰীয়ে কয় যে মুদ্রা যোজনা, জন ধন যোজনা আৰু ষ্টেণ্ড আপ ইন্ডিয়া দৰে আঁচনিয়ে বিত্তীয় অন্তর্ভুক্তিকৰণত ব্যাপক সহায় কৰিছে।
প্ৰধানমন্ত্ৰীৰ প্ৰৱন্ধটোৰ সম্পূৰ্ণ লিখিত ৰূপ তলৰ লিংকসমূহত উপলব্ধ আছেঃ
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত কালি অনুষ্ঠিত কেবিনেট বৈঠকত ২০১৭-১৮ বৰ্ষৰ পৰা তিনি বছৰৰ বাবে ৯০৪৬.১৭ কোটি টকা ধাৰ্যৰে ৰাষ্ট্ৰীয় পুষ্টি অভিযান আৰম্ভ কৰিবলৈ অনুমোদন জনায়।
২০১৪ চনৰ পাছত হতাশাৰ স্থানত এক নতুন আশা জাগি উঠিছে৷
দিল্লী মাছ ৰেপিড ট্ৰেন্সপ’ৰ্ট ব্যৱস্থা প্ৰকল্প (পৰ্যায় ৩)(৩)
অভিলেখ পৰিমাণৰ খাদ্যশস্য উৎপাদনো আমাৰ আন এক উল্লেখযোগ্য সাফল্য।
গুজৰাট ৰাজ্যত ইতিমধ্যে ১ লাখতকৈ অধিক গৃহৰ নিৰ্মাণ সম্পূৰ্ণ হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১ ছেপ্তেম্বৰ শনিবাৰে নতুন দিল্লীৰ তালকাটোৰা ষ্টেডিয়ামত ইণ্ডিয়া প’ষ্ট পেমেণ্টছ বেংক(আইপিপিবি)মুকলি কৰিব৷
সকলোতে আমাৰ দেশৰ জনতাৰ অংশগ্ৰহনে এই আন্দোলন কেতিয়াও থমকি ৰোৱা নাছিল।
প্ৰাণনাশক আঘাতৰ সন্মূখীন হৈও কেৱল এঘাৰ মাহৰ পিছতেই চলিত শীতকালীন অলিম্পিকত ব্ৰঞ্জৰ পদক জয় কৰা কানাডাৰ স্ন’বৰ্ডাৰ মাৰ্ক মেকমৰিছৰো উদাহৰণ দিয়ে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু মৰক্কোৰ মাজত নৱীকৰণযোগ্য শক্তিক্ষেত্ৰৰ সহযোগিতাত পূৰ্ব-স্বাক্ষৰিত বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷ ২০১৮ৰ ১০ এপ্ৰিলত নতুন দিল্লীত বুজাবুজিৰ চুক্তিখন স্বাক্ষৰ কৰা হৈছিল৷
ই ভাৰত গেছ যোগানৰ বৈচিত্ৰতাত বৰঙণি যোগাব।
তেওঁ তাতো এখন ৰাজহুৱা সভাত ভাষণ আগবঢ়াব।
দেশৰ জনসাংখ্যিক বৈচিত্ৰতাৰ সন্দৰ্ভত উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে আমাৰ যুৱক-যুৱতীসকলৰ আশা-আকাংক্ষা পুৰণ কৰাটো আমাৰ সামূহিক দায়িত্ব।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “পাৰ্চি সম্প্ৰদায়ক নভৰোজৰ শুভেচ্ছা জনাইছো!
বিভিন্ন সংস্থা আৰু দক্ষতা বিকাশ পৰিষদৰ কর্তৃপক্ষক প্রশিক্ষণপ্রাপ্ত ব্যক্তিৰ দক্ষতা মানৰ অনুমোদনৰ কাম কৰা;
প্ৰধানমন্ত্ৰীয়ে কয় যে সমাজ সেৱাৰ প্ৰতি যি আগ্ৰহ সেয়া ভাৰতীয় বৈশিষ্টৰ এক অংশ, আৰু সেয়া ধৰ্মশালা, গোশালা আৰু আনকি দেশৰ বিভিন্ন শিক্ষা ব্যৱস্থাৰ মাজেৰেও স্পষ্ট ৰূপত প্ৰতিফলিত হয়৷
ডাভোচলৈ উৰা মৰাৰ আগতে প্ৰধানমন্ত্ৰীয়ে প্ৰকাশ কৰা বিজ্ঞপ্তিৰ লিখিত ৰূপ তলত দিয়া হ’লঃ
প্ৰধানমন্ত্ৰীয়ে ৰাজ্য চৰকাৰখনৰ ঔদ্যোগিক নীতি আৰু বিনিয়োগৰ পৰিৱেশক প্ৰশংসা কৰে আৰু ইয়াৰ ফলস্বৰূপে কামো শুভাৰম্ভ হোৱা বুলি কয়।
ইয়াৰ আধাৰত এখন দীৰ্ঘকালীন বহনক্ষম প্ৰযুক্তিভিত্তিক অৰ্থনীতিৰ বিকাশ সম্ভৱ হ’ব।
সর্বত্ৰ এনেধৰণৰ আত্মসমর্পণৰ ধাৰণা গঢ় লৈ উঠিছিল৷
আগ্ৰা আৰু পেট্ৰা (জৰ্দান)ৰ মাজত যুটীয়া চুক্তি
ভাৰতীয় বিজ্ঞান সমাৰোহৰ ১০৬সংখ্যক অধিৱেশনৰ উদ্বোধন কৰি বিশিষ্ট বৈজ্ঞানিক, বিদ্বান ব্যক্তিসকলৰ লগতে ছাত্ৰ–ছাত্রীসকলৰ সান্নিধ্য লাভ কৰি মই অতিশয় আনন্দিত হৈছো৷
জ্ঞান আৰু তথ্যৰ সহযোগিতাৰ বাবে প্ৰশিক্ষকৰ আদান–প্ৰদান কৰা৷
ভাৰত আৰু পেলেস্তাইনৰ মাজত বেথেলহাম গভৰনৰেটৰ বেইট চাহোৰত ৩০ মিলিয়ন আমেৰিকান ডলাৰ মূল্যৰ ভাৰত-পেলেস্তাইন চুপাৰ স্পেচিয়েলিটি হস্পিটেল প্ৰতিষ্ঠাৰ বাবে বুজাবুজিৰ চূক্তি
প্ৰধানমন্ত্ৰী শ্রী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত ‘ম্যে নহী হম’ পোর্টেল আৰু এপ মুকলি কৰে৷
তেওঁ তাত এখন জনসভাতো ভাষণ দিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ২৫ মে’ত পশ্চিমবংগ আৰু ঝাৰখণ্ড ভ্ৰমণ কৰিব।
তেওঁ লগতে শিক্ষাৰ্থীসকলৰ মাজৰ পৰা তেওঁলোকৰ মাজতেই থকা সুপ্ত প্ৰতিভাৰ বিকাশ ঘটোৱাৰো আহ্বান জনায়, বিশেষকৈ দৰিদ্ৰ তথা গ্ৰামাঞ্চলৰ পৰা অহা শিক্ষাৰ্থীসকলৰ ক্ষেত্ৰত বিশেষ গুৰুত্ব আৰোপ কৰাৰো আহ্বান জনায়।
দস্তাৱেজ, ৰেকৰ্ডিঙৰ প্ৰস্তুতি, চিনাক্তকৰণ তথা পৰীক্ষণ
প্ৰধানমন্ত্ৰীয়ে কয় যে কবিগুৰু ৰবীন্দ্রনাথৰ বিশ্ব মানৱতাৰ বাণী প্রতিফলিত হৈছে কেন্দ্রীয় চৰকাৰৰ ‘সব কা সাথ, সব কা বিকাশ’ নীতিৰ জৰিয়তে।
এই উৎসৱে আমাৰ এক ভৰসা আৰু বিশ্বাসৰ প্রতীকতো হয়েই, লগতে আমাৰ ‘NewIndia’ৰ উৎসৱক স্বচ্ছতাৰ প্রতীকৰূপেও আমি প্রতিষ্ঠা কৰিব লাগিব।
শত্ৰুতা বিপৰীতে সম্প্রীতি ঘটায় যোগে।
এতিয়া চিনেমাৰ জৰিয়তে অনাময়, মহিলা সবলীকৰণ, ক্রীড়াৰ দৰে গুৰুত্বপূর্ণ সামাজিক বিষয়সমূহৰ বার্তা সাধাৰণ জনতাৰ কাষলৈ লৈ গৈছে।
ব্যক্তিগত খণ্ডৰ উদ্যোগী/কৰ্প’ৰেট সংস্থা/যৌথ কোম্পানী সমূহক পাম তেলৰ পুলি ৰোপনৰ বাবে সংশ্লিষ্ট ৰাজ্যসমূহে আমন্ত্ৰণ জনাব।
প্রধানমন্ত্রীৰ পদত অধিষ্ঠিত হোৱাৰ পাছত এয়া তেওঁৰ ভাদনগৰৰ প্ৰথম যাত্ৰা।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মস্কোত বিমান দুৰ্ঘটনাত প্ৰাণ হেৰুওৱাসকলৰ বাবে শোক প্ৰকাশ কৰে।
২০১৬ চনত নেচনেল ক্ৰাইম ৰেকৰ্ডছ ব্যুৰ’ৰ পৰিসংখ্যা অনুসৰি দেশত এনে ধৰণৰ অপৰাধৰ সংখ্যা প্ৰতি বছৰে ৩ লাখলৈ বৃদ্ধি পাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটক ৰাছিয়াৰ সৈতে ৫ অক্টোবৰ ২০১৮ তাৰিখে হস্তাক্ষৰ কৰা বুজাবুজিৰ চুক্তিপত্ৰ তথা আন এক সহযোগিতাৰ চুক্তিপত্ৰৰ বিষয়ে অৱগত কৰা হয়৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ অৰ্থাৎ ১৫ জানুৱাৰী, ২০১৯ত কেৰালাৰ কোল্লাম আৰু তিৰুৱন্তপুৰম ভ্ৰমণ কৰিব৷
ৰাষ্ট্ৰপতি জি আৰু মই দ্বিপাক্ষিক আৰু বৈশ্বিক গুৰুত্ব থকা বিভিন্ন বিষয় সন্দৰ্ভত মত-বিনিময় কৰিম।
শ্ৰী ছাইবাবা সংস্থান ট্ৰাষ্টে ছাইবাবাই দেখুৱাই থৈ যোৱা পথকে অনুসৰণ কৰাৰ বাবে তেওঁ সুখ ব্যক্ত কৰে।
ভাৰতত ভিয়েটনামৰ এটি সাংস্কৃতিক কেন্দ্র গঢ়ি তোলাৰ প্রস্তাৱক আন্তৰিকভাবে আদৰণী জনায় ভাৰতে।
হোটেল, দোকান-পোহাৰৰ ঠাই আদি পিপিপি মাধ্যমেৰে সম্পন্ন কৰা হ’ব।
দেশৰ সকলো প্ৰান্তৰ পৰা অহা লোকসকলৰ সৈতে একেলগে থাকি এই কম সময়ৰ ভিতৰতে দেশক জনাৰ এক বিৰল সুযোগ লাভ কৰিলা।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু হেলেনিকৰ মাজত পুনঃনৱীকৰণযোগ্য শক্তিৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চুক্তিৰ ক্ষেত্ৰত অনুমোদন জনোৱা হয়।
প্রধানমন্ত্রীয়ে কৃষি ক্ষেত্ৰত কামৰ অগ্রগতিৰ স্বীকৃতিত পুৰস্কাৰ প্রাপক ৰাজ্য মেঘালয়ৰ নাম বিশেষভাবে উল্লেখ কৰে।
২০ অনূৰ্ধ্ব বিশ্ব চেম্পিয়নশ্বিপৰ ছোৱালীৰ ৪০০মিটাৰ দৌৰত স্বৰ্ণ জয় কৰাৰ বাবে দৌৰবিদ হিমা দাসক প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অভিনন্দন জনাইছে।
স্থায়ী উন্নয়ন কাৰ্যসূচীৰ বাবে বিজ্ঞান–প্রযুক্তি গৱেষণা অংশীদাৰিত্বৰ অধীনত উদীয়মান দেশসমূহৰ বাবে স্মার্ট চিটী গঢ়ি তোলা সম্পৰ্কীয় এক প্রকল্প ২০১৭ত আৰম্ভ কৰা হৈছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে- দেশৰ মুঠ ১৮০০০ গাঁও এতিয়াও বিদ্যুত সংযোগৰ পৰা আঁতৰত আছে; ইয়াৰে ১৩,০০০ পূব-ভাৰতৰ আৰু ৫,০০০ উত্তৰ-পূৰ্বাঞ্চলৰ।
তেওঁলোকৰ বাবে কওঁ যে যিসকলে ষ্টার্ট-আপ আন্দোলনত কাম কৰিছে বা এখনৰ পাছত আন এখন কলেজ খোলাৰ পৰিকল্পনা কৰিছে, দয়া কৰি মনত ৰাখিব, বিগত সময়ৰ ষ্টার্ট-আপসমূহে বৰ্তমান বৃহত্তম উদ্যোগ হৈ উঠিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে এছিয়ান কনফেডাৰেচন মহিলাৰ বক্সিং চেম্পিয়নশ্বিপত স্বৰ্ণ পদক জয়ৰ বাবে মেৰী কমক অভিনন্দন জনাইছে।
ভাৰতীয় পক্ষৰ পৰা কৰা স্বাক্ষৰ
ভাৰতৰ গণতান্ত্রিক পদ্ধতি ম্যানমাৰৰ সৈতে মিল আছে বুলি মই অনুভৱ কৰোঁ।
ইয়াৰ অধীনত কেতবোৰ সুক্ষ্ম সংশোধন যেনে-এনআইডি বিজয়ৱাড়াক এনআইডি অমৰাৱতী হিচাপে নামকৰণ কৰা আৰু মুখ্য ডিজাইনাৰক অধ্যাপকৰ সমমৰ্যাদা প্ৰদান ইত্যাদি দিশবোৰৰ প্ৰস্তাৱ ৰখা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু কম্বোডিয়াৰ মাজত যোগাযোগৰ ক্ষেত্ৰত সম্পন্ন হোৱা বুজাবুজিৰ পূৰ্ব প্ৰস্তাৱিত চুক্তিপত্ৰত অনুমোদন জনাইছে৷ এই বুজাবুজিৰ চুক্তিপত্ৰ ২০১৯ চনৰ মাৰ্চ মাহত স্বাক্ষৰিত হৈছিল৷
জিয়ামেনৰ দৰে এখন মনোৰম চহৰত তেওঁ যেনেদৰে আমাৰ সাদৰ অভ্যর্থনা কৰিছে, তাৰবাবেও মই তেওঁৰ শলাগ লৈছোঁ।
ইফালে, ভাৰতীয় উদ্যোগ আৰু বাণিজ্য খণ্ডৰ আগশাৰীৰ মুৰব্বীৰ সৈতেও আলোচনাত মিলিত হয়।
বিজয়ৰ পাছতো তেওঁ সেই একেই বিনম্ৰতাৰে জন-সমাজৰ নামত নিজকে অৰ্পন কৰিলে।
২০০৩ চনত আৰম্ভ হোৱাৰ পাছৰ পৰা এই সন্মিলন ভাৰতৰ সকলো ৰাজ্যৰ অংশগ্রহণৰ সমান্তৰালভাৱে ৰাজ্যসমূহত বিনিয়োগৰ প্রসাৰত বিশ্বজুৰি যোগসূত্র স্থাপনৰ এক উপযুক্ত মঞ্চত পৰিণত হৈছে।
প্ৰয়োজন অনুসৰি ইখনে সিখন দেশত কুমেৰু অঞ্চলেৰ গৱেষণা কর্মসূচীসমূহত বিজ্ঞানী তথা প্ৰযুক্তি বিশেষজ্ঞৰ অংশগ্ৰহণ ইত্যাদি;
বহুতো চৰকাৰৰ সংশোধনৰ বাবে থাকে, কেতিয়াবা ব্যক্তিগত অভিযোগো থাকে, আকৌ কেতিয়াবা সামগ্রিক সমস্যাৰ প্রতি মনোযোগ আকর্ষণ কৰা হয়।
বহু লোকে তেওঁৰ এই চিকাগো ভাষণৰ বিষয়ে লিখিছিল।
প্ৰতিমাহৰ অন্তিমটো বুধবাৰে ভাৰত চৰকাৰৰ সকলো বিভাগৰেই সচিব আৰু ৰাজ্য চৰকাৰসমূহৰ মুখ্য সচিবসকলৰ সৈতে মই বৈঠকত বহো আৰু তেনেধৰণৰ পলম হৈ থকা বিভিন্ন প্ৰকল্পৰ বুজ লওঁ।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু ফ্ৰান্সৰ মাজত নাৰ্কোটিক ড্ৰাগছ, নিচাযুক্ত দ্ৰব্যৰ অবৈধ সেৱন তথা অবৈধ সৰবৰাহ নিৰ্মূল আৰু ৰসায়ন সৰবৰাহৰ লগত জড়িত অপৰাধ আদি বিষয়ত বুজাবুজিৰ চুক্তি স্বাক্ষৰৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
এই বিমানবন্দৰে হিমালয়ান ৰাজ্যখনৰ যোগাযোগ ব্যৱস্থাত ব্যাপক সকাহ দিয়াৰ লগতে তাৰ পর্যটনৰো বিকাশ ঘটাব।
বন্ধুসকল, বিভিন্ন কাৰণত আমি প্ৰথম উদ্যোগ বিপ্লৱৰ সুযোগ গ্ৰহণ কৰিব নোৱাৰিলো।
আপোনালোকৰ প্রতি মোৰ অনুৰোধ এই যে এই ৰাষ্ট্ৰীয় অভিযানত সকলোৱে স্বতঃস্ফূর্তভাবে অংশ লওঁক।
আমাৰ দেশত ৯৯৬টা কোম্পানীৰ ২০,৩২৩ গৰাকী শ্বেয়াৰ মালিকৰ মুঠ ৬,৫০,৭৫,৮৭৭টা শ্বেয়াৰ শত্রু সম্পত্তি অভিভাবক সংস্থাৰ অধীনত আছে।
সেয়েহে দেশৰ দৰিদ্রতম লোকসকলৰ বাবে কাম কৰি যোৱাটোৱেই এই চৰকাৰৰ বিশেষ নীতি।
মই এবাৰ ‘মন কী বাত’ত খাদীৰ সন্দৰ্ভত আলোচনা কৰিছিলোঁ।
প্ৰধানমন্ত্রীয়ে কয় যে ছোলাপুৰ স্মার্ট চিটীত অঞ্চলভিত্তিক উন্নয়ন আঁচনিৰ অংগ হিচাপে পানী যোগান আৰু নিষ্কাষণ ব্যৱস্থাৰ উন্নয়নত এক যৌথ প্ৰকল্পৰো আধাৰশিলা স্থাপন কৰে।
এই বুজাবুজি চুক্তি অনুযায়ী সহযোগিতামূলক ক্ষেত্র হিচাপে ৭টা বিষয় চিনাক্ত কৰা হৈছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে বিভিন্ন ধৰণৰ ৰাষ্ট্ৰৰ দৃষ্টিভংগীৰ আধাৰত চৰকাৰ উন্নয়ন আৰু পৰিৰ্ৱতনৰ পথত অগ্ৰসৰ হৈছে, যিবোৰ নাগৰিকৰ অনুকৰণীয়।
মধ্যবিত্ত শ্রেণীৰ পৰিয়ালসমূহৰ বাবেও সুলভ আবাস নির্মাণৰ প্ৰচেষ্টা গ্ৰহণ কৰা হৈছে বুলিও তেওঁ সদৰি কৰে।
ভাৰত আৰু বিদেশৰ পৰা অহা বিশিষ্ট প্রতিনিধিবৃন্দ,
বিভিন্ন আঁচনি আৰু কাৰ্যকৰী পদক্ষেপেৰে মুম্বাইক গোলকীয় বিনোদন কেন্দ্ৰ হিচাপে গঢ় দিবলৈ তেওঁলোকে প্ৰধানমন্ত্ৰীক অনুৰোধ জনায়৷
ভাৰতৰ বিভিন্ন সমুদ্রতীৰত নতুন নতুন বন্দৰ গঢ় দিয়া লগতে পুৰণি বন্দৰসমূহৰ শক্তিশালীকৰণৰ কামো কৰি থকা হৈছে।
আমি সকলোৱে মিলি দেশৰ পৰা অপুষ্টি সমস্যা দূৰ কৰিহে এৰিম।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৯ অক্টোবৰ, ২০১৮ত মহাৰাষ্ট্ৰৰ ছিৰ্দি ভ্ৰমণ কৰিব।
বছৰ শেষত এইবোৰ সকলো ভাষাৰ ৩৬৫টা সাধাৰণ বাক্যৰ এটিকৈ সংকলন হৈ যাব।
প্রধানমন্ত্রীয়ে কয়, “আপোনালোকক আহ্বান জনাওঁ যে আপোনালোকে পছন্দ মতে যি কোনো বিষয় বাছি লৈ স্থানীয় জনগোষ্ঠীসমূহক তাৰ সৈতে যুক্ত কৰি সমাজৰ সকলো স্তৰৰ মানুহৰ জীৱনত ইতিবাচক পৰিৱর্তন আনক।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি আয়ুষ্মান ভাৰতৰ অধীনত স্বাস্থ্য নিশ্চিতি কাৰ্যসূচীৰ মুকলিৰ প্ৰস্তুতিৰ অগ্ৰগতি সন্দৰ্ভত খতিয়ান লয়৷
টিচিআইএলে ৪৮খন দেশত অতিকে উন্নত মানৰ পান-আফ্রিকান ই-নেটৱর্ক গঢ়ি তোলাৰ কাম কৰি আহিছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে সংবাদ মাধ্যমে নতুন ভাৰত গঢ়াত তথা গঠনমূলক পৰিবেশ সৃষ্টিত গুৰুত্বপূৰ্ণ ভূমিকা গ্ৰহণ কৰিছে৷
দেশততেল শোধনৰ ক্ষমতা ২০৩০ চন পৰ্যন্ত আৰু প্ৰায় ২০ কোটি মেট্রিক টনলৈ বৃদ্ধি পাব।
ঘ) তথ্য মন্ত্ৰালয় আৰু বিভাগসমূহে নিয়মীয়াকৈ তথ্য যোগান ধৰিব লাগিব।
উপভোক্তা পৰিক্ৰমা, খাদ্য আৰু ৰাজহুৱা বিতৰণ মন্ত্ৰী।
প্ৰধানমন্ত্ৰীয়ে ম্যানমাৰৰ ৰাষ্ট্ৰপতিক বোদ্ৰী গছ খোদিত কৰা এক ভাস্কৰ্যও প্ৰদান কৰে।
উদ্বাৰ আৰু সাহায্য অভিযানৰ বাবে সাম্ভাব্য সকলো সহায় আগবঢ়োৱা হৈছে।
ইয়াৰ লগতে, ১৮ জানুৱাৰীৰ পৰা অহা ২০ জানুৱাৰীলৈ গান্ধীনগৰতে আয়োজন কৰা হৈছে ভাইব্ৰেণ্ট গুজৰাট ছামিটৰ ৯ম সংস্কৰণ।
“অন্ধ্ৰ প্ৰদেশৰ পূব গোদাৱৰী জিলাত সংঘটিত নাও দূৰ্ঘটনাৰ সংবাদে মোক ব্যথিত কৰিছে৷ শোকসন্তপ্ত পৰিয়ালবৰ্গলৈ মই গভীৰ সমবেদনা জ্ঞাপন কৰিছো আৰু হেৰাই থকা যাত্ৰীসকলৰ জীৱনৰক্ষাৰ বাবে প্ৰাৰ্থনা জনাইছো৷”—প্ৰধানমন্ত্ৰীয়ে কয়৷
দুয়ো দেশৰ মাজত বিশেষজ্ঞ পর্যায়ত সামুদ্রিক নিৰাপত্তা সংক্রান্তীয় কৌশলগত আৰু কাৰিকৰী সহযোগিতা বৃদ্ধিৰ বাবে নতুন উপায় উলিওৱাৰ লগতে আৰু অধিক ভালকৈ সামুদ্রিক নিৰাপত্তা বিষয়ত সজাগতা সৃষ্টি কৰা।
এই সন্মিলনত গৃহীত সিদ্ধান্তসমূহৰ ভিতৰত উল্লেখযোগ্য হ’ল-২০১৯ চনত দ্বাদশ মন্ত্রী পর্যায়ৰ সন্মিলনত এটি স্থিৰ সিদ্ধান্তত উপনীত হোৱাৰ লক্ষ্যৰে মৎসপালনৰ ওপৰত ৰাজসাহায্য প্ৰদান সম্পর্কীয় এটি আঁচনি প্ৰস্তুত কৰা আৰু ভাৰতৰ ফালৰ পৰা অনলাইন বাণিজ্য সন্দৰ্ভত উত্থাপিত এটি প্রস্তাৱৰ আলোচনা আৰু মত-বিনিময়ে ধৰি কেইবাটাও বিষয়।
এই স্বাক্ষৰিত চুক্তিপত্ৰখনত জৈৱ প্ৰযুক্তিৰ শিক্ষা আৰু গৱেষণাৰ ক্ষেত্ৰখনত বিজ্ঞান আৰু প্ৰযুক্তিৰ কৌশলগত কংক্ৰিট পৰিকল্পনা প্ৰস্তুতি উদ্ভাৱনৰ বাবে ভাৰত আৰু ব্ৰাজিলৰ মাজত সহযোগিতা সৱলীকৰণ কৰা সম্পৰ্কে উল্লেখ আছে৷
প্ৰধানমন্ত্ৰীয়ে লগতে বাৰাউণী শোধনাগাৰৰ এটিএফ হাইড্ৰ’ট্ৰিটিং ইউনিট (INDJET)ৰ বাবে আধাৰশিলা মুকলি কৰিব।
ইফালে, ৮০২ কিলোমিটাৰ ৰে’ললাইন স্থাপনৰ কাম ইতিমধ্যে শেষ হৈছে।
চৰকাৰৰ এই পদক্ষেপসমূহৰ ফলাফল এতিয়া পোৱা গৈছে।
তেওঁ কয় যে দুয়োখন দেশেই ইয়াৰ গণতান্ত্ৰিক মুল্যবোধ আৰু বৈচিত্ৰতাক লৈ গৌৰৱ বোধ কৰে।
স্বচ্ছ ভাৰত গঢ়ি তোলাৰ লক্ষ্যৰে যিসকলে কাম কৰিছে তেওঁলোকক মই অভিনন্দন জনাইছো।
প্রধানমন্ত্রীয়ে কয়, পথ আৰু ৰে’ল প্ৰকল্পৰ মাধ্যমেৰে যোগাযোগ ব্যৱস্থাৰ উন্নতি ঘটোৱাৰ মাধ্যমেৰেই উন্নয়ন সম্ভৱপৰ হৈ উঠিব আৰু বর্তমান এই প্রকল্পসমূহৰ দ্বাৰা যাবাৎমল আৰু নিকটৱর্তী এলেকাৰ সৰ্বাঙ্গীন উন্নয়ন সম্ভৱ হ’ব।
তেওঁৰ এই সাফল্য প্রত্যেকগৰাকী ভাৰতীয়ই গৌৰৱবোধ কৰিছে।
অন্যান্য দিশৰ লগতে বিশেষকৈ জল-প্রযুক্তি, কৃষি কৌশল, প্রতিৰক্ষা আৰু সুৰক্ষা পদ্ধতি তথা ঔষধ উদ্যোগৰ ক্ষেত্রত যিসকল আগুৱাই আছে, তেওঁলোকেৰা ভাৰতৰ মাটিত কাম কৰা আৰম্ভ কৰিছে।
প্ৰধানমন্ত্ৰীয়ে লুয়াংছাংবামত এখন জনসভাতো ভাষণ আগবঢ়ায়।
ইতিমধ্যে ভাৰত আৰু এচিয়ান কূটনৈতিক সহযোগীত পৰিণত হৈছে।
কম্পিউটাৰত হয়তু ক্রিকেট খেলিলেও, মুকলি পথাৰত ক্রিকেট খেলাৰ আনন্দই সুকীয়া।
এই পৰিষদে যথাযথ বিজ্ঞান আৰু প্ৰযুক্তি হস্তক্ষেপত লৈ নীতি নির্ধাৰণৰ সমান্তৰালভাৱে সংশ্লিষ্ট সকলো পক্ষ, সংশ্লিষ্ট মন্ত্ৰালয়ৰ সহযোগিতাত বহুপক্ষীয় নীতি প্ৰণয়নকে বাস্তবায়িত কৰিব।
এক বাৰ্তাত তেওঁ কয়, “শ্ৰদ্ধাৰ লোকনায়ক জয়প্ৰকাশ ডাঙৰীয়া জন্ম বাৰ্ষিকীত মই প্ৰণাম জনাইছো।
প্ৰধানমন্ত্ৰীয়ে স্বচ্ছ শক্তিৰ ক্ষেত্ৰত ভাৰতৰ উন্নতি আৰু আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰী গঠন সন্দৰ্ভতো ব্যক্তব্য আগবঢ়ায়৷
· কমনৱেলথৰ সদস্য-ৰাজ্যসমূহক চাইবাৰ সুৰক্ষা সামৰ্থ বৃদ্ধিত সহায় কৰাৰ বাবে ব্যৱহাৰিক সমৰ্থন প্ৰদান কৰা৷
প্ৰশ্ন – মাননীয় প্ৰধানমন্ত্ৰী মহোদয়, মই অসমৰ পৰা অনমিত্ৰা মহন্ত।
তেওঁ আছিল এজন বিদ্বান, ৰাজনীতিক, ভাৰতৰ ৰাষ্ট্রপতি, কিন্তু সকলোতকৈ আগত তেওঁ এজন শিক্ষক।
উল্লেখযোগ্য যে ২০১৬ বৰ্ষত ইয়াৰ বিকাশৰ হাৰ আছিল ১৪ শতাংশ, ইফালে উক্ত বৰ্ষটোতেই সমগ্ৰ বিশ্বতে পৰ্যটনক্ষেত্ৰই বিকাশ লাভ কৰিছিল ৭ শতাংশ।
প্ৰধানমন্ত্ৰীয়ে ভাৰতৰ উঠি অহা প্ৰজন্মক চৰ্দাৰ পেটেলৰ লগতে আমাৰ দেশ গঢ়াত তেওঁৰ বৰঙণিৰ প্ৰতি সন্মান প্ৰদৰ্শন কৰিবলৈ আহ্বান জনায়।
ক) কৰদাতাসকলৰ বাবে দ্ৰুতবেগী আৰু শুদ্ধ ফলাফল
তাৰ পৰিপ্ৰেক্ষিততে বিশ্বৰ বিভিন্ন দেশে এতিয়া ভাৰতৰ প্ৰতি যথেষ্ট আত্মবিশ্বাসেৰে চাব লৈছে।
অর্থনৈতিক প্রগতিৰ লগতে প্রত্যক্ষভাৱে জড়িত হৈ আছে বিশ্বমানৰ আন্তঃগাঁথনি – সেয়া পৰিবহনেই হওঁক, বা বিদ্যুৎ অথবা বন্দৰ কিম্বা জাহাজ নির্মাণ অথবা নগৰ আন্তঃগাঁথনিয়েই হওঁক।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ঝাৰখণ্ডৰ ৰাঁচীত স্বাস্থ্য বীমা আঁচনি আয়ুষ্মান ভাৰত– প্ৰধানমন্ত্ৰী জন আৰোগ্য যোজনা মুকলি কৰে৷
এই বুজাবুজি চুক্তিখনে প্ৰসাৰ ভাৰতী আৰু জৰ্দান ৰেডিঅ’ আৰু টিভি কৰ্প’ৰেশ্যনৰ মাজত বিভিন্ন কাৰ্যসূচী বিনিময়, সহ-প্ৰযোজনা, কৰ্মচাৰীসকলৰ প্ৰশিক্ষণ আৰু অন্যান্য সমন্বয়ৰ ক্ষেত্ৰত সহযোগিতা প্ৰদান কৰিব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কে.কৰুণানিধিৰ বিয়োগত গভীৰ শোক প্ৰকাশ কৰিছে৷
এই প্ৰতিফলনে এক নতুন ভাৰত গঢ়াৰ নতুন বিশ্বাস যোগাইছে৷
গৃহ নিৰ্মাণ ক্ষেত্রত সহযোগিতা গঢ়ি তুলিবলৈ আৰু ছৌডি আৰৱৰ গৃহ নিৰ্মাণ প্রকল্পবোৰত ভাৰতীয় সংস্থাসমূহৰ অংশগ্রহণক উৎসাহ যোগাবলৈ যিবুজাবুজি চুক্তি স্বাক্ষৰিত হৈছে, উভয়পক্ষই ইয়াক স্বাগতম জনাইছে।
মই জানিবলৈ পাই সুখী যে বাণিজ্য আৰু বিনিয়োগ সংক্রান্তীয় সুযোগ-সুবিধা, দক্ষতা বিকাশ, আন্তঃগাঁথনি উন্নয়ন, ক্ষুদ্র আৰু মজলীয়া উদ্যোগৰ উন্নয়ন প্রচেষ্টা আৰু ই-বাণিজ্য আৰু ডিজিটেল অর্থনীতিৰ প্রসাৰৰ দৰে ক্ষেত্রসমূহক ব্রিক্‌ছ বাণিজ্য পৰিষদত বিশেষ অগ্রাধিকাৰ প্ৰদান কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৭ বছৰ অনূৰ্ধ্বৰ ফিফা বিশ্বকাপত অংশগ্ৰহণকাৰী সকলো দলক আদৰণী আৰু শুভেচ্ছা জ্ঞাপন কৰিছে।
মত-বিনিময় অনুষ্ঠানত বিশ্বৰ চিইঅ’ আৰু বিশেষজ্ঞসকলে বিগত চাৰি বছৰত ভাৰতত সহজে ব্যৱসায় কৰিব পৰা পৰিৱেশ সৃষ্টিত, বিশেষকৈ শক্তি খণ্ডৰ বাবে গ্ৰহণ কৰা পদক্ষেপসমূহৰ প্ৰশংসা কৰে।
প্ৰধানমন্ত্ৰীয়ে প্ৰথম ভাৰত ভ্ৰমণলৈ অহা মাৰ্কিন সচিব টিলাৰচনক আদৰণী জনায়।
প্ৰধানমন্ত্ৰীয়ে লগতে যোৱা দেওৱাৰে মন কী বাতৰ ৩৬ সংখ্যক অনুষ্ঠানত পৰ্যটন সন্দৰ্ভত দিয়া বক্তব্যৰ এটা ক্লিপো শ্বেয়াৰ কৰে।”
দুয়োখন দেশৰ মাজত বাণিজ্য আৰু অৰ্থনৈতিক সংবদ্ধতাক গুৰুত্ব প্ৰদান কৰা হয়৷ দুয়োগৰাকী নেতাই দ্বিপাক্ষিক বাণিজ্য শেহতীয়া পৰ্যায়ৰ আলোকপাত কৰে আৰু দুয়োখন দেশৰ মাজত এই সম্পৰ্ক বৃদ্ধি তথা বাণিজ্যিক বৈষম্যতাসমূহ দূৰীকৰণৰ বাবে পদক্ষেপ গ্ৰহণৰ ব্যৱস্থা কৰা হয়৷
ৰাজ্য চৰকাৰ আৰু কেন্দ্ৰীয় শাসিত অঞ্চলৰ প্ৰশাসনে গোচৰবোৰ পৰীক্ষা কৰাৰ বাবে এখনকৈ পৰীক্ষণ কমিটী গঠন কৰিবলৈ পৰামৰ্শ দিয়া হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি প্ৰয়াগৰাজত এটা নতুন বিমান বন্দৰ চৌহদ আৰু কুম্ভ মেলাৰ বাবে সংহত নিয়ন্ত্ৰণ কেন্দ্ৰ মুকলি কৰে৷
এই বৃদ্ধি হাৰ তিনিগুণ হৈছে৷
চণ্ডীগড় প্ৰশাসনৰ কর্মচাৰীসকলৰ বাবে ‘স্ব-বিত্তায়ন গৃহ নির্মাণ প্ৰকল্প’ শীৰ্ষত এক আঁচনি স্থানীয় প্ৰশাসনে অনুমোদন জনায়৷ ইয়াৰ পৰিপ্ৰেক্ষিতত কেন্দ্ৰীয়শাসিত অঞ্চলৰ কৰ্মচাৰীসকলৰ বাবে ৩৯৩০টা এপাৰ্টমেণ্ট নির্মাণ কৰিব পৰাকৈ ৭৩.৩ একৰ ভূমি নির্দিষ্ট কৰা হয়।
মোৰ প্ৰতিজ্ঞা হৈছে মোৰ দেশৰ প্ৰতিগৰাকী নাগৰিকৰে সামগ্ৰিক উন্নয়ন।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৬ ফেব্ৰুৱাৰী ২০১৯ তাৰিখে মহাৰাষ্ট্ৰৰ য়াভাতমল আৰু ধুলে পৰিভ্ৰমণ কৰিব৷ তাতে তেওঁ বিভিন্ন প্ৰকল্প মুকলি কৰিব৷
আমাৰ দেশৰ প্ৰাক্তন ৰাষ্ট্রপতি ড০ সৰ্বপল্লী ৰাধাকৃষ্ণণৰ জন্মদিন।
চি কৰ্প’ৰেছন আমেৰিকা যুক্তৰাষ্ট্ৰত প্ৰকল্প ৰূপায়নৰ হেতু আমেৰিকা যুক্তৰাষ্ট্ৰৰ টেক্সাছত গঠন কৰা হৈছে৷
এই বুজাবুজিৰ চুক্তিপত্ৰই নিম্নোক্ত সহযোগিতাৰ দিশসমূহ সামৰি লৈছেঃ
ভেংকায়া জী তীক্ষ্ম ব্যক্তিত্ব, কর্তৃত্ব আৰু এগৰাকী সুবক্তা হিচাপে সর্বজনবিদিত।
গ) হোটেলসমূহৰ আৰু ট্যুৰ অপাৰেটৰ সহিতে পৰ্যটন হিতাধিকাৰীসকলৰ মাজত সহযোগিতা বৃদ্ধি কৰা৷
সোমবাৰ আৰু বৃহস্পতিবাৰ বাদ দি সপ্তাহৰ বাকী দিনকেইটাত চলিবলগীয়া ৰে’লখনে নতুন দিল্লী আৰু বাৰাণসীৰ মাজৰ দুৰত্ব কেৱল ৮ ঘণ্টাতে অতিক্ৰম কৰিব৷
বিদেশ মন্ত্ৰী শ্ৰীমতা সুষমা স্বৰাজে বিদেশত ভাৰতীয় মানুহে সন্মূখীন হোৱা সমস্যাসমূহৰ প্ৰতি লক্ষ্য ৰখাৰ বাবে প্ৰধানমন্ত্ৰীগৰাকীয়ে তেওঁক প্ৰশংসা কৰে।
প্রাক্তন সৈনিকসকলৰ ৪০ বছৰৰ দাবী মানি ২০১৪ চনৰ অন্তিম বাজেটত ‘এক পদ, এক পেন্সন’ প্ৰথা আৰম্ভ কৰাৰ ক্ষেত্রতো তেওঁলোকে ৫০০ কোটি টকাৰ এক ‘টোকেন’ পুঁজি গঠন কৰিছিল।
আমি আজি স্বীকাৰ কৰিবই লাগিব যে ইয়াৰ এক বৃহৎ আন্দোলন গঢ় লৈছে।
প্ৰধানমন্ত্ৰীয়ে পুনৰ কয় যে দেশৰ গ্ৰামাঞ্চলত অৱস্থিত তিনি লাখ কমন ছাৰ্ভিচ চেণ্টাৰে আজি গাওঁৰ বাসিন্দাসকলৰ জীৱন সলনি কৰিছে৷ তেওঁলোকক দক্ষ আৰু স্বচ্ছ সেৱা বিতৰণৰ সুবিধা আগবঢ়াইছে৷
এই বিধায়িনী সন্মিলন হৈছে অধ্যক্ষা সুমিত্ৰা মহাজন ডাঙৰীয়ানিয়ে লোৱা এক প্ৰশংসনীয় পদক্ষেপ।
ভাৰতৰ বাবে কিবা এটা কৰাৰ এক দুৰ্বাৰ আকাংক্ষানো আমাৰ মনত কেনেকৈ বিকশিত হল সেই কথাও আনকি আমি তলকিব নোৱাৰিলো।
সেই অনুসৰি, ২০১৩-১৪ বিত্তীয় বৰ্ষত ৩৬.০৫ বিলিয়ন মার্কিন ডলাৰৰ বিপৰীতে ২০১৪-১৫ বিত্তীয় বৰ্ষত দেশত মুঠ প্রত্যক্ষ বিদেশী বিনিয়োগৰ পৰিমাণ আছিল ৪৫.১৫ বিলিয়ন মার্কিন ডলাৰ।
প্ৰধানমন্ত্ৰীয়ে কয় যে দেশৰ গণতন্ত্রৰ এগৰাকী ‘সবল নাগৰিক’ হৈছে আমাৰ গণতন্ত্ৰৰ বলিষ্ঠ স্তম্ভ।
তেওঁ কয় যে ভাৰত এতিয়া বিশ্বৰ দ্বিতীয় সৰ্ববৃহৎ মোবাইল ফোন নিৰ্মাণকাৰী দেশত পৰিণত হৈছে আৰু উত্তৰ প্ৰদেশে এই বিপ্লৱৰ নেতৃত্ব দিছে৷
এই ধৰণৰ অনুশীলনৰ মাজত ত্রিপাক্ষিক মালাবাৰ অনুশীলন আটাইতকৈ উল্লেখযোগ্য।
তেওঁ কয় যে তেওঁলোকে ইজনে সিজনৰ পৰা বহু কথা শিকিব পাৰিব।
প্রত্যেকখন দেশেই নিজৰ সামর্থ্য আৰু সক্ষমতা অনুযায়ী হিংসা আৰু সন্ত্রাসৰ বিৰুদ্ধে কঠোৰ যুঁজ দি আহিছে।
আমাৰ দেশৰ প্ৰতি বিএছএফৰ কষ্ট সহিষ্ণুতা আৰু অনবদ্য সেৱা উল্লেখযোগ্য।
আমি সেই কামৰ প্ৰতি পদক্ষেপ আগবঢ়াব লাগিব যিটো কাম কৰিবলৈ আমি ভাল নাপালেও আমি কৰা উচিত কাৰণ ভৱিষ্যতে ই ভাললগা কামত পৰিণত হ’বও পাৰে।
এই ছগৰাকী কন্যা, এখন সৰু নৌকা–‘আইএনএছ তাৰিণী’, লৈ সমুদ্র ভ্ৰমণ কৰিব।
তেওঁ লগতে উপ-ৰাষ্ট্ৰপতিক গ্ৰন্থখনিৰ প্ৰথমটো কপি উপহাৰ দিয়ে।
সামগ্ৰিক বিকাশ আৰু বহনক্ষম উন্নয়নৰ লক্ষ্য পূৰণৰ অৰ্থে মুক্ত বাণিজ্য ব্যৱস্থাই যে একপ্ৰকাৰ অনুঘটকৰ ভূমিকা পালন কৰিব পাৰে, সেই দিশত সকলো প্রধানমন্ত্রীয়ে সহমত প্রকাশ কৰে।
সেইবোৰ হ’ল–মানৱসম্পদ উন্নয়ন আৰু প্রশিক্ষণ প্রতিষ্ঠানসমূহৰ মাজত প্রতিষ্ঠানগত আদান–প্রদান; বনাঞ্চলৰ সুস্থ বিকাশ আৰু পৰিচালনা; বনাঞ্চল সংৰক্ষণ উদ্যোগ বৃদ্ধি কৰা আৰু বনাঞ্চলত দুৰ্যোগ প্রতিৰোধ; জৈৱ বৈচিত্ৰৰ সংৰক্ষণ; বনজ সম্পদৰ কার্যকৰী সদ ব্যৱহাৰ; বন সংৰক্ষণ আৰু পৰিচালনা সম্পৰ্কীয় প্রাসংগিক প্রযুক্তিসমূহৰ উপযুক্ত প্রয়োগ আৰু অৰণ্য ক্ষেত্ৰত গৱেষণা আৰু উন্নয়ন।
নিঃসন্দেহে এয়া হৈছে এক শুভাৰম্ভণি৷
প্রতিটো পৰিয়ালৰ বাবে শৌচালয়ৰ ব্যৱস্থাও কৰি দিয়া হৈছে।
এই সহযোগিতামুলক চুক্তিয়ে শক্তিখণ্ডত ভাৰত আৰু জাপানৰ মাজৰ দ্বিপাক্ষিক সম্পৰ্ক উন্নীত কৰিব।
(খ) ৰিয়েল ইষ্টেটৰ ব্যৱসায়ত এইচপিআইএএলক প্ৰত্যক্ষ বিদেশী নিবেশক সম্পৰ্কত ভাৰত চৰকাৰৰ দ্বাৰা শিথীলতা প্ৰদান কৰা হ’ব৷
প্ৰধানমন্ত্ৰী – চাওঁক, মানৱ সমাজ নিৰন্তৰ বিকাশশীল।
এই উপলক্ষে প্রধানমন্ত্রীয়ে স্বাধীনতাৰ মূল্যবোধক তুলি ধৰিবলৈ লালকিল্লাত জাতীয় পতাকা উত্তোলন কৰিছিল।
এই পুনৰুজ্জীৱিতকৰণ ব্যৱস্থাই থলুৱা ইউৰিয়া উৎপাদন বৃদ্ধিৰ লগতে সাৰ উৎপাদনৰ ক্ষেত্রত স্বনির্ভৰশীলতা হোৱাত সহায় কৰিব।
১৬খন মডেল ডিগ্ৰী মহাবিদ্যালয়স ৬৬খন উদ্যমিতা, উদ্ভাৱন আৰু কেৰিয়াৰ হাবৰ মুকলি৷
প্ৰতিস্পৰ্ধা আইন, ২০০২ৰ অনুচ্ছেদ ৮(১)য়ে আয়োগত এজন অধ্যক্ষ আৰু দুজনত কৈ কম আৰু ছয়জনত বেছি সদস্য নথকাৰ সুবিধা প্ৰদান কৰে৷ বৰ্তমানে এজন অধ্যক্ষ আৰু চাৰিজন সদস্যই কাৰ্যনিৰ্বাহ কৰি আছে৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে কেন্দ্ৰীয় চৰকাৰে বিমান নীতি হাতত লৈছে যি বিমান খণ্ডলৈ পৰিৱৰ্তন আনিবলৈ সমৰ্থ হৈছে।
ৰাজহুৱা ধনৰ আত্মসাৎ কৰাটো বন্ধ কৰি ৮৫ শতাংশ ধন হিতাধিকাৰীসকলৰ বেংক একাউন্টত পোনপটীয়া হস্তান্তৰ কৰিবলৈ সক্ষম হৈছো৷ তেওঁ লগতে কয় যে বিগত চাৰে চাৰি বছৰত সাধাৰণ জনতাৰ একাউন্টত ৫লাখ ৮০ হাজাৰ কোটি টকা পোনপটীয়া হস্তান্তৰ কৰা হৈছে।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “মহীয়সী নাৰী সাবিত্ৰীবাই ফুলেৰ জয়ন্তীত তেওঁলৈ প্ৰণিপাত জনাইছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু বেলাৰুছৰ মাজত অসামৰিক আৰু বাণিজ্যিক বিষয়ত পাৰস্পৰিক আইনী সহযোগিতাৰ বাবে সম্পন্ন হোৱা বুজাবুজিৰ চুক্তিত অনুমোদন প্ৰদান কৰিছে৷
১৯৫৪ চনৰ এই সম্পৰ্কীয় নির্দেশনাত এই নতুন সিদ্ধান্তৰ সংশোধন কৰিব বিচৰা হৈছে।
ঙ) পৰ্যটন আৰু আতিথ্য সেৱা ক্ষেত্ৰত বিনিয়োগক উৎসাহিত কৰা৷
আৱৰ্জনা ব্যৱস্থাপনা সফল কৰে তোলাৰ ক্ষেত্ৰতো বিভিন্ন কৌশল অৱলম্বনৰ আমি পক্ষপাতী।
আৰু যেতিয়া ‘মন কী বাত’ৰ কথা কওঁ, তেতিয়া দেশৰ প্রতিটো কোণত যিসকল লোকে, তেওঁলোকৰ মনৰ ভাৱ আমালৈ প্ৰেৰণ কৰে।
১২৫ কোটি জনসংখ্যাৰ দেশ ভাৰতে সম্প্ৰতি ক্ষীপ্ৰ পৰিবর্তনৰ মাজেৰে আগবাঢ়িছে।
ইয়াৰ ফলস্বৰূপে, অৰ্থনৈতিক উন্নয়ন আৰু সংস্থাপন বৃদ্ধি পাব।
এই ধুমুহাৰ বিৰুদ্ধে গ্ৰহণ কৰা প্ৰস্তুতি, চলিত সাৱধানমূলক ব্যৱস্থা সন্দৰ্ভত প্ৰধানমন্ত্ৰীক অৱগত কৰোৱা হয়৷
উদ্যান শস্যৰ ক্ষেত্ৰত ভাৰতে যোৱা দহবছৰত গড়ে ৫.৫ শতাংশকৈ উন্নতি কৰিছে।
যোৱা ৮ অক্টোৱৰত মঞ্চৰ দ্বিতীয় বৈঠকত নিম্নলিখিত বিষয়ত সিদ্ধান্ত গ্ৰহণ কৰা হৈছে–
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ভালছাদ জিলাৰ জুজৱা গাঁৱত আয়োজিত এক বিশাল ৰাজহুৱা সভাত প্ৰধানমন্ত্ৰী আৱাস যোজনা(গ্ৰামীণ)ৰ হিতাধিকাৰীৰ সমূহীয়া ই-গৃহপ্ৰৱেশ অনুষ্ঠানত হাজাৰ হাজাৰ লোকৰ সৈতে সাক্ষী হিচাপে যোগদান কৰে।
জাপানলৈ লো আকৰ যোগান ধৰা ভাৰতৰ ইতিহাস অতি পুৰণি আৰু ই দুয়োখন দেশৰ মাজৰ দ্বিপাক্ষিক সম্পৰ্কৰ ধাৰাহিকতা অক্ষুণ্ণ ৰখাত এক উপাদান হিচাপে কাম কৰিছে।
সৌৰশক্তি আৰু অন্যান্য পুনঃর্নবীকৰণযোগ্য শক্তিৰ উৎসসমূহ বর্তমান আৰু অধিক প্রতিযোগিতামূলক হৈ উঠিছে।
প্ৰধানমন্ত্ৰীয়ে দেশৰ বিত্তীয় সুস্থিৰতা বজাই ৰখাৰ বাবে চৰকাৰে ব্যৱস্থা লোৱাৰ আশ্বাস দিয়াৰ লগতে অনাগত সময়ত উন্নয়নৰ নতুন দিগন্তৰ সূচনা হ’ব বুলি কয়।
৯০শতাংশতকৈও অধিক এফডিআইৰ অনুমোদন স্বয়ংক্রিয়ভাবেই হোৱাৰ ব্যৱস্থা ৰখা হৈছে।
সেইবাবে দেশৰ প্রায় প্রত্যেকজন ব্যক্তিয়ে এই আন্দোলনত জঁপিয়াই পৰিছিল।
পলমকৈ হ’লেও যোগক লৈ বহু গৱেষণা আৰম্ভ হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে অপৰাধজনিত ঘটনাত ভাৰত আৰু মৰক্কোৰ মাজত পাৰস্পৰিক আইনী সহযোগিতাৰ চুক্তিত অনুমোদন জনাইছে৷
একেদৰে এই প্রকল্পই পানী, কৃষি, বিদ্যুৎ আৰু ডিজিটেল প্রযুক্তিৰ ক্ষেত্রত আহৰণযোগ্য প্রযুক্তিৰ উদ্ভাৱনত বিশেষ গুৰুত্ব প্ৰদান কৰিব।
এই চুক্তিয়ে উত্তৰ-পূবৰ অৰ্থনীতিৰো ব্যাপক উন্নয়ণ ঘটাব আৰু ম্যানমাৰৰ সৈতে আমাৰ ভৌগোলিক সম্পৰ্কৰ লাভালাভ আদায় কৰাত অনুমতি দিয়াৰ লগতে বাণিজ্য আৰু অঞ্চলটোৰ লোকসকলৰ মাজত পাৰস্পৰিক সম্পৰ্কৰো উন্নত কৰিব।
প্ৰধানমন্ত্ৰীয়ে তিনি বছৰ পূৰ্বে তাজিকিস্তানত গুৰুদেৱ ৰবীন্দ্রনাথৰ এটি মূর্তিৰ আৱৰণ উন্মোচনৰ সৌভাগ্য হৈছিল বুলি প্ৰসংগক্ৰমে দোঁহাৰে।
ইয়াৰ জৰিয়তে উত্তৰ ইউৰোপ আৰু উত্তৰ আটলান্টিক অঞ্চলৰ দেশসমূহৰ সৈতে ভাৰতৰ যোগাযোগ ব্যৱস্থাৰ প্রসাৰ ঘটিব পাৰে।
প্রতিৰক্ষা আৰু বিমান খণ্ডৰ সৈতে জড়িত উদ্যোগ প্ৰতিষ্ঠানসমূহৰ সা-সুবিধাক লৈ আলোচনা
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শুকুৰবাৰে ভাৰতত অপুষ্টি প্ৰতিৰোধ আৰু হ্ৰাসজনিত সমস্যাৰ অৰ্থে লোৱা প্ৰচেষ্টাৰ অগ্ৰগতিৰ পৰ্যালোচনা কৰে।
সেয়েহে আমাৰ সকলোৰে দায়ৱদ্ধতাৰ ফলত যোগ চৰ্চাই আজি এক গণ আন্দোলন হিচাবে গঢ় লৈ উঠিছে আৰু ঘৰে ঘৰে পাইছেগৈ।
তেওঁ কয় মধ্যবিত্ত শ্ৰেণীৰ সংখ্যা বৃদ্ধি আৰু কাৰ্পেট উদ্যোগৰ প্ৰতি সমৰ্থন হৈছে এই খণ্ডটোৰ বিকাশৰ দুটা মুখ্য কাৰণ।
প্ৰধানমন্ত্ৰী প্ৰৱাসী ভাৰতীয় সমাজক নতুন ভাৰত গঢ়াৰ সপোন বাস্তৱায়িত কৰাৰ বাবে কাম কৰিবলৈ আহ্বান জনায়৷
আয়ুৰ্বেদ, যোগ আৰু নেচাৰ’পেথী, উনানী, সিদ্ধ আৰু হোমিঅ’পেথী মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী (আয়ুষ)(স্বতন্ত্ৰ দায়িত্ব)
কৃষকৰ সন্তান হৈ দেশৰ লৌহ পুৰুষ হৈছিল চৰ্দাৰ পেটেল, যিজনে দেশখন একতাৰ দোলেৰে বান্ধিছিল।
গঙ্গা নদীৰ স্বচ্ছতাৰ বাবে সজাগতে সৃষ্টি কৰিবলৈ আগবাঢ়ি ৪০ অহা জন অভিজ্ঞ পৰ্বতাৰোহীৰ এটা উদ্যমী দলে আজি প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে।
বহিৰাগত আৰু নিৰপেক্ষ কোনোতদাৰকী সংস্থাই সমগ্র প্রক্রিয়াটোৰ ওপৰত নজৰৰাখিব।
তেওঁ লগতে কয় যে ‘মেক ইন ইণ্ডিয়া’ কাৰ্যসূচীৰ অধীনতেই দেশৰ এই বিজ্ঞানীসকলে এনে এক কাৰ্য সম্পাদন কৰি সমগ্ৰ বিশ্বকে দেখুৱালে যে আমি কোনোগুণে কাৰো তুলনাতেই কম নহয়।
আৰু যদি মোৰ দেশৰ প্ৰতিগৰাকী যুৱক-যুৱতীৰ ভৱিষ্যত যদি সুৰক্ষিত হয়, তেন্তে মোৰ দেশকো নিশ্চিতভাৱেই সুৰক্ষিত কৰিব।
এই বুজাবুজি চুক্তিৰ লক্ষ্য হৈছে দুগ্ধ উন্নয়ন আৰু প্ৰতিষ্ঠানিক দৃঢ়তাৰ ভিত্তিত জ্ঞানৰ পৰিসৰ সম্প্ৰসাৰণৰ উদ্দেশ্যে পশুপালন আৰু দুগ্ধপামৰ ক্ষেত্ৰত দ্বিপাক্ষিক সহযোগিতাৰ উন্নয়ন ঘটোৱা।
সহজলভ্য এই ঋণক শিশু, কিশোৰ আৰু তৰুণ-এই তিনিটা শাখাত ভাগ কৰা হৈছে।
প্রধানমন্ত্রীয়ে কয় যে নর্মদাৰ পানীক সীমান্ত অঞ্চলৰ জোৱানসকলৰ ওচৰত পঠিয়াবলৈ আমি সক্ষম হৈছোঁ।
প্রধানমন্ত্রীয়ে কয় যে যি সমবায়ৰ জৰিয়তে চর্দাৰ পেটেল এনে এক পথ দেখুৱাইছিল যাৰ সম্বন্ধে চৰকাৰ বা উদ্যোগপতিসকলে ভবাই নাছিল।
প্ৰধানমন্ত্রীয়ে কয় যে পৰিৱর্তনৰ এই ছবিসমূহেই তেওঁৰ চৰকাৰৰ বিভিন্ন প্ৰচেষ্টাৰ প্ৰতিফলন।
নীতি নির্দেশিত বহুপাক্ষিক বাণিজ্য ব্যৱস্থা আৰু বিকাশ তথা সমৃদ্ধিৰ লক্ষ্যৰে অন্তর্ভুক্তিমূলক আন্তঃৰাষ্ট্ৰীয় বাণিজ্য প্রচেষ্টাৰ গুৰুত্বৰ কথাও বৈঠকত আলোচনা কৰা হয়।
সহকাৰী সচিব হিচাপে বিদায় লোৱা ২০১৫ বৰ্ষত উত্তীৰ্ণ ভাৰতীয় প্ৰশাসনিক সেৱাৰ একাংশ বিষয়াই আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ সন্মুখত তেওঁলোকৰ উপস্থাপন আগবঢ়ায়।
আজি ভাৰতে ১০০খন স্মার্ট চহৰ গঢ়ি তোলাৰ প্ৰচেষ্টা লোৱাৰ সমান্তৰালভাৱে দেশেৰ ১০০খন উন্নয়নকামী জিলাৰ দ্রুত উন্নয়ন কৰাৰ উদ্যোগো নিশ্চিত কৰিছে৷
দীনদয়াল উপাধ্যায়ৰ দৰে মহাত্মা গান্ধীয়েও সমাজৰ নিম্নবর্গৰ লোকসকলৰ কথা কৈছিল।
প্রশ্নকর্তা :সুপ্রভাত ছাৰ, পৰীক্ষাই আমাৰ ব্যক্তিত্ব গঠনত সহায় কৰে বুলি আপুনি ভাৱেনে?
উল্লেখ্য যে ভাৰত আৰু আফগানিস্তানৰ মাজত বন্ধুত্বপূৰ্ণ সম্পৰ্ক আছে আৰু ভাৰত বিভিন্ন প্ৰশিক্ষণ প্ৰতিষ্ঠানত আফগানিস্তান নেটনেল পুলিচে নিয়মীয়াকৈ প্ৰশিক্ষণ গ্ৰহণ কৰিবলৈ আহি থাকে।
বিগত চাৰি বছৰত ইয়াৰ জৰিয়তে সংগৃহীত ধনৰ পৰিমাণ হৈছে বছৰি ৪৩,০০০ কোটি টকা।
প্ৰতিটো নতুন দিনেই নতুন উদ্দীপনাৰ সঞ্চাৰ কৰে বুলি তেওঁ মন্তব্য কৰে৷
ভৱিষ্যতে হাইস্পিড কৰিডৰটো যে দ্রুত বিকাশ আৰু অগ্রগতিৰ এক বিশেষ অঞ্চল হৈ উঠাৰ দিশে অগ্ৰসৰ হৈছে সেই কথাও প্রসংগক্ৰমে ঘোষণা কৰে প্ৰধানমন্ত্ৰীয়ে।
নৌ-সেনাৰ কথা পাতিলেই কেৱল যুদ্ধৰ প্ৰসংগ ওলাই যদিও আমাৰ দেশৰ নৌ-সেনাই কেতবোৰ মানৱতাৰ কামো কৰি আহিছে।
তেওঁ কয় যে কৃষকৰ উপকাৰৰ বাবে কৃষি ক্ষেত্ৰতো প্ৰযুক্তি উদ্ভাৱনেৰে এক নতুন সংস্কৃতি গঢ় দিয়াৰ প্ৰয়োজন আছে৷ কেন্দ্ৰীয় চৰকাৰৰ নীতি আৰু পদক্ষেপসমূহৰ লক্ষ্য হ’ল কৃষকৰ আয় বৃদ্ধি কৰা৷
আমি ২০২২ চনত ভাৰতে স্বাধীনতা লাভৰ ৭৫ বছৰ পূৰ্ণ কৰাৰ সময়ৰ লক্ষ্য আগত ৰাখি আগবাঢ়িছো।
আমাৰ দুৰ্ভাগ্য যে স্বাধীনতাৰ পিছতে ধৰা দিয়া আমাৰ দুৰ্বলতাসমূহ এতিয়াও নিৰ্মূল হোৱা নাই।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত এক গুৰুত্বপূৰ্ণ কেবিনেট বৈঠকত ভাৰত আৰু ইণ্ডোনেছিয়াৰ মাজত স্বাক্ষৰিত চিকিৎসা সম্পৰ্কীয় বুজাবুজি চুক্তিলৈ যাৱতীয় অনুমোদন জনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে হিমাচল প্ৰদেশ চৰকাৰৰ এবছৰ সম্পূৰ্ণ হোৱা উপলক্ষে ধৰমশালাত আজি জন আভাৰ ৰেলী সম্বোধন কৰে।
বৰ্তমান এনে এক যুগ আহিছে য’ত আমি ১০০তম স্থান উন্নীত হোৱাতে সন্তুষ্ট হ’লে নহ’ব।
মাছমৰীয়া সম্প্ৰদায়ৰ ভাইসকলৰ বাবে আমি এক ‘নীলা বিপ্লৱ আঁচনি’ৰ কাম হাতত লৈছো আৰু মাছ ধৰিব পৰা আধুনিক নৌকা ক্ৰয়ৰে তেওঁলোকলৈ আমি সহায় আগবঢ়াইছো।
প্ৰেৰণামূলক এনে ভাষণৰ বার্ষিকী উদযাপনৰ এনে অন্য উদাহৰণ আছে বুলি মই অৱগত নহয়।
তদুপৰি, তেওঁ বাল্যকালত প্ৰাথমিক শিক্ষা গ্ৰহণ কৰা বিদ্যালয়খনতো ক্ষন্তেক দৰ্শন কৰে।
অংশগ্ৰহণকাৰীদ্বাৰা যুটীয়াভাৱে নিৰ্বাচিত আন যিকোনো ক্ষেত্ৰ৷
গুজৰাটৰ গান্ধীনগৰত থকা মহাত্মা মন্দিৰ প্ৰদৰ্শনী আৰু সন্মিলন কেন্দ্ৰত কাইলৈৰ পৰা আৰম্ভ হ’ব ৯ম ভাইব্ৰেণ্ট গুজৰাট ছামিট।
ভাৰতীয় সুৰক্ষা ব্যৱস্থাৰ মানৱীয় মূল্যবোধ আমাৰ বিশেষত্ব।
সহজ সৰল ঘৰুৱা পদ্ধতিত আচাৰ, পাপড়, চাটনি, মোৰাব্বা আদি প্ৰস্তুত কৰা হৈছিল, যি এতিয়া সমগ্ৰ বিশ্বৰ সকলো শ্ৰেণীৰ লোকে আদৰি লৈছে।
এনে হ’লে আমি আমাসৰ স্বাধীনতা সংগ্রামীসকলৰ সপোনৰ ভাৰত নির্মাণ কৰিব পাৰিম।
এক অতি শক্তিশালী সন্মিলিত প্ৰক্ৰিয়াৰ প্ৰৱৰ্তন কৰা।
চলিত বৰ্ষৰ আছিয়ান-ভাৰত সন্মিলনত বিভিন্ন দেশক গ্রামীণ সংযোগ আৰু যোগাযোগ ব্যৱস্থাৰ প্রসাৰত সহযোগিতাবদ্ধ হোৱাৰ প্ৰতি প্রধানমন্ত্রী মোদীয়ে জনোৱা আহ্বানক তেওঁ প্রশংসা কৰে।
পৰিদর্শন কালত তেওঁ আইআৰআৰআইত কর্মৰত কেইগৰাকীমান ভাৰতীয় বিজ্ঞানীৰ সৈতেও মত বিনিময়ৰ কৰে।
বেলজিয়ামৰ ৰজা ফিলিপৰ ভাৰত ভ্ৰমণৰ সময়ত ২০১৭ চনৰ ৭ নৱেম্বৰত এই বুজাবুজি চুক্তি স্বাক্ষৰ কৰা হৈছিল।
২০১৭ৰ পৰা ২০২২চনৰ ভিতৰত আমি শপত ল’ব লাগিব যে আমাৰ দেশৰ পৰা দুর্নীতি নিৰ্মূল কৰিম আৰু সেয়া কৰিহে এৰিম।
২০১৬ চনৰ অক্টোবৰত এই বুজাবুজি চুক্তি স্বাক্ষৰ কৰা হয়।
আমাৰ কোম্পানীসমূহে তেওঁলোকৰ কর্মদক্ষতা, নিৰাপত্তা বৃদধি কৰা আৰু উৎপাদন ব্যয় হ্ৰাস কৰাৰ বাবে অত্যাধুনিক প্রযুক্তি গ্রহণ কৰিছে।
আয়োগে জাতিভিত্তিক তথ্যৰ ভিত্তিত অন্যান্য পিছপৰা শ্রেণীৰ লোকসকলৰ বিভিন্ন নথি, উচ্চ শিক্ষানুষ্ঠানত নামভৰ্তিৰ তথ্য ইত্যাদি পৰীক্ষা কৰি চোৱাৰ লগতে বিভিন্ন সম্প্রদায়, কেন্দ্রীয় সংস্থা, কেন্দ্ৰীয় চৰকাৰৰ পিছ পৰা শ্রেণীৰ সংশ্লিষ্ট বিভিন্ন সংস্থা, ৰাজহুৱা খণ্ডৰ বেংক তথা বিত্তীয় প্ৰতিষ্ঠানৰ সৈতে আলাপ-আলোচনাতো মিলিত হৈছে৷
ইয়াত উপস্থিত থাকিব আগশাৰীৰ শিক্ষাবিদ আৰু ভাৰতত বিজ্ঞান, প্ৰযুক্তি, অভিযান্ত্ৰিকতা আৰু গণিত শিক্ষা আৰু গৱেষণাৰ সুযোগ-সুবিধাৰ বাবে কাৰ্যপন্থা প্ৰস্তুত কৰিবলগীয়া নীতিনিৰ্ধাৰণকাৰীসকল।
প্ৰধানমন্ত্ৰীয়ে কয় যে তেওঁ আজি দ্বাৰকাত নতুন শক্তি আৰু উৎসাহ দেখিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মিলাড–ঊন–নবীৰ পবিত্ৰ ক্ষণত দেশবাসীলৈ শুভেচ্ছা জনাইছে৷
ছুইডেন আৰু ভাৰতীয় সহযোগীৰ উদ্যোগত ইউৰোপীয়ান স্পেলেচন ছ’ৰ্চ (ইএছএছ)ৰ সৈতে সাম্ভাৱ্য সহযোগিতা প্ৰসাৰণ কৰা৷
প্ৰধানমন্ত্ৰী আৰু উপ-প্ৰধানমন্ত্ৰী ডিমিট্ৰি ৰোগোজিনে দ্বিপাক্ষিক সম্পৰ্ক, বিশেষকৈ শক্তি খণ্ডত পূৰ্ণ সহযোগিতা আৰু উচ্চ-প্ৰযুক্তিবিদ্যাৰ ক্ষেত্ৰত ব্যাপক সহযোগিতাক গুৰুত্ব আৰোপ কৰি ইয়াৰ দ্ৰুত সম্প্ৰসাৰণ আৰু বিবিধতাৰ সন্দৰ্ভত বিস্তৃত আলোচনা কৰে।
ভাৰতৰ বিনিয়োগৰ সুযোগসমূহ বৃদ্ধি পাব৷
পর্যটন খণ্ডত মুল্য তেতিয়াই সম্ভৱ, যেতিয়া আমি কেৱল দর্শক হিচাপে নহয়, এগৰাকী ছাত্রৰ দৰে তেওঁলোকৰ সকলো ঠাইৰ বৈশিষ্ট্যক গ্রহণ কৰি, বুজি আৰু হৃদয়ংগম কৰিবলৈ চেষ্টা কৰোঁ।
কূটনৈতিক আৰু আনুষ্ঠানিক পাৰপত্ৰধাৰীসকলৰ বাবে ভিছা প্ৰত্যাহাৰ
তাৰ কৃষকসকলে ব্যাপক হাৰত ৰাসা.ণিক সাৰ ব্যৱহাৰ কৰাৰ ফলত ধৰিত্ৰীৰ চেহেৰাই সলনি হৈ গ’ল।
নিউ ইণ্ডিয়াৰ বাবে তেওঁ পিএছইৰ সন্মুখত পাঁচটা প্ৰত্যাহ্বান উপস্থাপন কৰেঃ
তেওঁ কয় বিষয়াসকলে সমাজৰ একেবাৰে দুখীয়া আৰু প্ৰান্তীয় লোকজনৰ কথা ভাবিহে কোনো সিদ্ধান্ত ল’ব লাগিব।
উল্লেখ্য যে বিদেশ মন্ত্ৰালয় আৰু ৰাষ্ট্ৰীয় নিৰাপত্তা পৰিষদৰ সঞ্চালকালয়(এনএছচিএছ), ছাও টোম তথা প্ৰিন্সিপে চৰকাৰৰ বাবে মহাকাশ গৱেষণাৰ ক্ষেত্রত ভাৰতৰ সৈতে তেওঁলোকৰ সহযোগিতাৰ ক্ষেত্ৰত সেই দেশৰ আগ্ৰহৰ বিষয়টো জানিব বিচাৰিছিল।
এই চুক্তি স্বাক্ষৰিত হ’লে দুয়োখন দেশৰ মাজত কৃষিৰ লগত জড়িত নীতি-অভ্যাসৰ আদান প্ৰদান হ’ব যিয়ে কৃষক সমাজৰ উৎপাদনশীলতা বৃদ্ধিৰ লগতে বিশ্বৰ বজাৰকো উন্নত কৰিব।
আহক, আমি সকলোৱে লগ হৈ এই পবিত্ৰ কাৰ্যৰ বাবে নিজৰ সংকল্প দোঁহাৰো৷
আপোনালোকৰ এফালে জলাশয়, আনফালে পাহাৰ আছে।
এই বছৰেই আমি ভাৰতৰ প্ৰ্তিটো পৰিয়ালেই যাতে বিদ্যুৎৰ সুবিধাখিনি লাভ কৰে সেই লক্ষ্যলৈ আগবাঢ়িছো।
ফাৰ্মাচিটিকেল তথা চিকিৎসা ডিভাইচসমূহৰ ক্ষেত্ৰত নিয়ন্ত্ৰণ
এই সংগ্ৰহালয়টোৰ জৰিয়তে পাণিপথৰ যোদ্ধাসকলক সন্মান প্ৰদৰ্শন কৰা হ’ব৷ এই সংগ্ৰহালয়টো কেন্দ্ৰীয় চৰকাৰৰ ভাৰতৰ অজানা নায়কসকলৰ প্ৰতি শ্ৰদ্ধা নিবেদন এক পদক্ষেপ হিচাপে বিবেচিত হ’ব৷
এই তেওঁ প্ৰধানমন্ত্ৰী গ্ৰামীণ ডিজিটেল সাক্ষৰতা অভিযানৰ অধীনত প্ৰশিক্ষণপ্ৰাপ্ত একাংশ প্ৰশিক্ষাৰ্থীক সম্বৰ্ধনা জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে গুজৰাটী নৱবৰ্ষ উপলক্ষে গুজৰাটৰ জনসাধাৰণক শুভেচ্ছা জ্ঞাপন কৰে৷
২০১৮ৰ ফেব্রুৱাৰী মাহত ৰিয়াধত ভাৰত-ছৌডি যৌথ কমিশ্যনৰ দ্বাদশ বৈঠকত অর্থনৈতিক, বাণিজ্যিক, বিনিয়োগ, সংস্কৃতি আৰু প্রযুক্তিগত ক্ষেত্রত সহযোগিতা বৃদ্ধিৰ ক্ষেত্ৰত যি আলোচনা হৈছিল তাতদুই পক্ষই স্বাগতম জনাইছে।
এমএমটিচিৰ দ্বাৰা ৰপ্তানি কৰিবলগীয়া একক এজেন্সিৰ কাম-কাজ আৰু ইয়াৰ ধাৰ্য কৰা এফঅ’বি দৰ ২.৮য়েই বাহাল থাকিব।
ক) যাত্ৰীবাহী গাড়ীৰ গতি প্ৰতি ঘণ্টাত ২০০ কিলোমিটাৰ (ছেমি হাইস্পীড)কৈ বৃদ্ধি কৰাৰ বাবে নাগপুৰ–ছেকেন্দ্ৰাবাদ ছেকচনৰ উন্নয়নৰ বাবে আঁচনি প্ৰণয়ন৷ ইয়াত ভাৰতীয় ৰে’ল নেটৱৰ্কৰ অন্য নিৰ্দেশসহিতে ছেকচনৰ সম্ভাৱিত বিস্তাৰণ অন্তৰ্ভুক্ত আছে৷
গুজৰাটত বিনিয়োগৰ দিশবোৰ ত্বৰান্বিত কৰিবলৈ আয়োজন কৰা এই ভাইব্ৰেণ্ট গুজৰাট ছামিটৰ উদ্বোধনী ভাষণ প্ৰদান কৰিব প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে।
শেষত, মই পুনৰবাৰ ক’ব বিচাৰো যে এই প্রাকৃতিক আৰোগ্য কেন্দ্রটিয়ে যোগৰ সুফলসমূহ তুলি ধৰিবলৈ কাম কৰিব।
তাৰ বাবে সমনীয়াৰ সৈতে খেলিবলৈ নাপায়, সেয়েহে তেওঁ ঘৰৰ কাষতে এখন বিদ্যালয় স্থাপন হোৱাটো বিচাৰে।
আমেদাবাদত নৱ–নির্মিত কেন্সাৰ আৰু চকু চিকিৎসালয়খনো তেওঁ পৰিদৰ্শন কৰিব৷
আমি যিবোৰ সংস্কাৰমূলক উদ্যোগ গ্রহণ কৰিছো, তাৰ ফলত আমি বিশ্বৰ অন্যতম প্রধান দ্রুত বিকাশশীল দেশ হৈ উঠিছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে তামিলনাডুৰ ঘূৰ্ণীবতাহত নিহত হোৱা লোকসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে৷
প্রধানমন্ত্রী মোদীয়ে ২০২১ চনত বাংলাদেশক মধ্যবিত্ত আয়ৰ দেশ হিচাপে আৰু ২০৪১ৰ ভিতৰত উন্নত দেশ হিচাপে গঢ়ি তোলাৰ যি লক্ষ্য নিৰ্ধাৰণ কৰিছে তাৰ বাবে প্রধানমন্ত্রী শ্বেইখ হাছিনাক প্রশংসা কৰে।
ইমান ব্যাপক কাম আৰু এটা শিশু, কিন্ত তেওঁৰ লক্ষ্য আৰু সংকল্প তেওঁতকৈ বহুগুনে অধিকে।
সৌৰ শক্তি, প্রত্যক্ষ লাভ হস্তান্তৰ আৰু কেন্দ্রীয় শাসিত অঞ্চলসমূহত কেৰাচিনমুক্ত কৰাৰ কার্যসূচী সফল কৰি তুলিবলৈ বিভিন্ন কেন্দ্রীয় শাসিত অঞ্চলৰ উপ-ৰাজ্যপালসকলক অনুপ্রাণিত কৰে প্রধানমন্ত্রীয়ে।
উদ্যোগ আৰু বাণিজ্য খণ্ডৰ সহায়ক ব্যৱস্থাপনাৰ সহযোগিতাৰ বাবে চৰকাৰী বিষয়া তথা সংশ্লিষ্ট ক্ষেত্রৰ বিশেষজ্ঞসকলক লৈ গঠিত সহযোগিতা কমিটীৰ জৰিয়তে আলাচনা আৰু তথ্য বিনিময় কৰি সামগ্ৰী ব্যৱস্থাপনা, ৰাজসাহায্য আৰু সুৰক্ষামূলক ব্যৱস্থা গঢ়ি তোলা।
ইফালে, আৱৰ্জনা নিষ্কাষণ প্ৰকল্প চাৰিটা হ’ল ক্ৰমে বেউৰত আৱৰ্জনা শোধন প্ৰকল্প, বেউৰৰ পানী আৰু পেলনীয়া সামগ্ৰী নিষ্কাষণ ব্যৱস্থাৰ লগতে নতুন নিষ্কাষণ ব্যৱস্থাৰ সংযোগ, কার্মালিচকত এটি আৱৰ্জনা শোধন প্রকল্প আৰু ছৈয়দপুৰত আৱৰ্জনা নিষ্কাষণ ব্যৱস্থাৰ নেটৱর্ক।
এই এনডিএ চৰকাৰৰ আমোলতে কৃষকসকলক সন্মান জনাবলৈ ন্যূনতম সহায়ক মূল্য বৃদ্ধিৰ ক্ষেত্রত ঐতিহাসিক পদক্ষেপ গ্ৰহণ কৰা হৈছে।
(ঘ) আয়ুষ্মান ভাৰত কাৰ্যসূচী আৰু অন্যান্য পদক্ষেপ তথা এএইচডব্লিউএম আদিৰ দৰে ক্ষেত্ৰত সহযোগিতা উত্তৰণৰ বাবে পাৰস্পৰিকভাৱে লোৱা সিদ্ধান্ত গ্ৰহণ; আৰু
মই সুখী যে নেদাৰলেণ্ডছৰ ব্যৱসায়ীসকল ভাৰতত সৃষ্ট সুযোগসমূহক লৈ উৎসাহী।
আমাৰ সুৰক্ষা বাহিনীৰ সাহস আৰু শৌৰ্যৰ ওপৰত পূৰ্ণ বিশ্বাস আছে।
ইয়ে এলপিজিৰ ভাণ্ডাৰ ক্ষমতা বৃদ্ধি কৰিব আৰু এলপিজি টেংকাৰৰ গতি পথ হ্ৰাস কৰিব৷
ভেংকায়া জী উপ-ৰাষ্ট্রপতি পদত অধিষ্ঠিত হ’ল যেতিয়া সমগ্ৰ বিশ্বৰ সন্মুখত আমাৰ গণতন্ত্রৰ পৰিপক্কতাক তুলি ধৰাৰ প্রয়োজন অনুভূত হৈছে।
তেওঁলোকে কেৱল সুৰ্যোদয় চাবলৈ নহয়, ইয়াৰ বিপৰীতে প্ৰাৰ্থনা কৰিছিল যে ইয়াৰ পোহৰ সমগ্ৰ বিশ্বতে বিয়পি পৰক।
১০০গৰাকী শিক্ষার্থীক লৈ আৰম্ভ কৰা প্রতিষ্ঠানটিত আজি ১০ হাজাৰগৰাকী শিক্ষার্থী হৈছেগৈ।
সেইবাবে পৰিৱেশৰ ওপৰত তদাৰকী ব্যৱস্থা আৰু আপদ নিয়ন্ত্ৰণৰ ব্যৱস্থাসমূহে নাগৰিক আৰু চৰকাৰক সঠিক সময়ৰ ভিতৰত তথ্য প্ৰেৰণ কৰিব।
এতিয়া আপোনালোকে তাৰ সুফল দেখিবলৈ পাইছে৷
সেয়েহে ইয়াৰ বাবে অর্থনীতিৰ সকলো ক্ষেত্রত আৰু অধিক উন্নতিৰ প্ৰয়োজন।
একাধিক প্ৰশ্নৰ উত্তৰত প্ৰধানমন্ত্ৰীয়ে কয় যে নিজৰ নির্ধাৰিত কাম–কাজৰ উপৰি নতুন কিবা এটা কৰাটো এতিয়া অতি জৰুৰী হৈ পৰিছে।
তেওঁ এক মত বিনিময় অনুষ্ঠানত শিক্ষাৰ্থীসকলৰ বিভিন্ন প্ৰশ্নৰ উত্তৰ দিয়ে৷
মই পৰৱৰ্তী ‘মন কী বাত’ত এই আপোনালোকে #PositiveIndia পঠোৱা ইতিবাচক দিশবোৰ দেশবাসীৰ মাজত জনোৱাৰ প্ৰয়াস কৰিম।
এই প্ৰকল্পই ৰাজগড় জিলাৰ কৃষিপথাৰত জলসিঞ্চনৰ সুবিধা প্ৰদান কৰিব।
এক শোকবাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “মেঘালয়ৰ প্ৰাক্তন ৰাজ্যপাল শ্ৰীযুত এম.এম.
ৰাষ্ট্ৰীয় স্বার্থত যি কোনো সিদ্ধান্ত গ্ৰহণত তেওঁৰ চৰকাৰ প্ৰতিশ্ৰুতিবদ্ধ বুলিও প্ৰধানমন্ত্ৰীয়ে উল্লেখ কৰে৷
ভাৰত আৰু ৰাছিয়াৰ মাজত দ্বিপাক্ষিক সম্পর্ক দৃঢ় কৰাৰ ক্ষেত্রত পাৰস্পৰিক স্বার্থজড়িত বিষয়সমূহ আদান-প্রদান আৰু শক্তিশালী কৰা আৱশ্যক।
যৌথ গৱেষণাৰ উপৰি ছাত্ৰ–ছাত্রী আৰু শিক্ষকসকলৰ বিনিময় কাৰ্যসূচীৰ বাবে এনআৰটিআয়ে তেনে আন্তঃৰাষ্ট্ৰীয় প্ৰতিষ্ঠানসমূহৰ সৈতে সহযোগিতা স্থাপন কৰিব।
নতুন মুদ্রাসমূহ মুকলি কৰি প্রধানমন্ত্রীয়ে কয় যে কেন্দ্রীয় চৰকাৰে সমান্তৰ প্ৰান্তীয় লোকসকলেও যাতে সুবিধা লাভ কৰিব পাৰে, সেই লক্ষ্যৰে কাম কৰি আহিছে।
শ্ৰী গুৰু ৰবিদাসৰ প্ৰতি শ্ৰদ্ধাঞ্জলি নিবেদন কৰিছে প্ৰধানমন্ত্ৰীয়ে৷
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে কয়, ‘প্ৰধানমন্ত্রী আৱাস যোজনা’ৰ অধীনত ৩০,০০০ গৃহ নির্মাণৰ এক প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰে।
আমাৰ দুয়োখন দেশৰ মাজত দ্বিপাক্ষিক বাণিজ্যিক সম্পৰ্ক যোৱা দহ বছৰত দুগুণতকৈও অধিক হৈছে।
এই প্ৰকল্পৰ জৰিয়তে প্ৰত্যক্ষ আৰু পৰোক্ষভাৱে প্ৰায় ৫ লাখতকৈও অধিক নিয়োগৰ সুবিধা সৃষ্টি কৰিব।
এই ক্ষেত্ৰত দেশত কৰিবলগীয়া এফডিআইৰ প্ৰস্তাৱ নিৰ্দিষ্ট কৰ্তৃত্বপ্ৰাপ্ত বিভাগে পৰীক্ষা কৰিব পাৰি।
প্ৰধানমন্ত্ৰীগৰাকীয়ে লগতে যোৱাবছৰ শ্ৰী ৰামকৃষ্ণ পৰমহংসৰ প্ৰতি শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰি আগবঢ়োৱা ভাষণৰ লিংকো উপলব্ধ কৰে।
দুই প্রতিষ্ঠানৰ মাজত এই সম্পৰ্কীয় প্রথম বৈঠক হাৰিয়ানাৰ কার্নালত যোৱা ১৫ জুন অনুষ্ঠিত হয়।
আমাৰ পূর্ব-পুৰুষসকলে আমাৰ যি ঐতিহ্য দি গৈছে, এই ঘটনাৰ মাধ্যমত সেই ঐতিহ্যৰ গৰিমা অনুভৱ কৰিব পৰা যায়।
এই ব্যৱস্থা কোনো চুক্তি অথবা ভিক্ষা প্ৰদান প্ৰক্রিয়া নহয়।
এই ঠাইক নিজৰ বুলি গণ্য কৰি স্থানীয় লোকসকলৰ দৰেই ভাৰতীয় সম্প্ৰদায়ৰ লোকসকলেও ইয়াৰ লোকসকলৰ সপোনবোৰ বাস্তবায়িত কৰাৰ ক্ষেত্ৰত সমান পৰিশ্ৰমেৰে প্ৰতিজ্ঞাবদ্ধ হোৱা দেখা গৈছে।
স্বাস্থ্যৰ সৈতে জড়িত সকলো কাম আগতে স্বাস্থ্য মন্ত্রালয়ৰ দায়িত্বত আছিল।
হাৰিয়ানাত প্ৰধানমন্ত্ৰীৰ বিভিন্ন উন্নয়নমূলক প্ৰকল্প মুকলি
46. ছৌডি আৰৱৰ বিভিন্ন কাৰাগাৰত বন্দী ৮৫০ জন ভাৰতীয় বন্দীকে মুক্তিৰ যি সিদ্ধান্ত ছৌডি যুবৰাজেগ্ৰহণ কৰিছে, সেই সিদ্ধান্তক ভাৰতৰ প্রধানমন্ত্রীয়ে আদৰণি জনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু নামিবিয়া নিৰ্বাচন আয়ুক্ত আৰু পানামা নিৰ্বাচন প্ৰাধিকৰণৰ মাজত নিৰ্বাচন ব্যৱস্থাপনা আৰু প্ৰশাসন ক্ষেত্ৰত এক বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷
আমাৰ এই উত্তৰাধিকাৰক লৈ যদি আমি গৌৰৱ অনুভৱ কৰো আৰু সময়ৰ লগত মিল নাথাকে, তেনে অভ্যাস যদি আমি ত্যাগ কৰো তেতিয়া হ’লে অপ্রচলিত ৰীতিনীতিক আমি বর্জন কৰিব পাৰিম।
অত্যুৎসাহী দৰ্শকক সম্বোধন কৰি প্রধানমন্ত্রীয়ে তেওঁৰ ভাষণত বিগত এবছৰ ধৰি মণিপুৰত যিবোৰ উন্নয়নমূলক কাম হৈ আছে তাৰ বাবে ৰাজ্য চৰকাৰক প্রশংসা কৰে।
ছেপ্তেম্বৰত বাংলাদেশত দেখা দিয়া ৰোহিংগা সমস্যাৰ সময়ত আমাৰ নৌ-সেনাই Ins Ghadiyal (ঘৰিয়াল)ৰ জৰিয়তে সহায় কৰে।
কেন্দ্ৰই ৰাজ্যখনত বানৰ ফলত বিঘ্নিত হোৱা বিদ্যুৎ খণ্ডৰ আন্তঃগাঁথনি তাৎক্ষণিকভাৱে পুনঃসংযোগ কৰাৰ বাবে সকলো ধৰণৰ সাহাৰ্য আগবঢ়াব বুলি কয়।
বিনিয়োগৰ সময় চাৰিখন চহৰ যেনে পুণে, কলকাতা, নতুন দিল্লী আৰু চেন্নাইৰ পাঁচটা স্থানৰ ৭৭৩.১৩ একৰ (মুঠ ১২৩০.১৩ একৰ ভূমিৰ পৰা) অৱশেষ ভূমি সীমাংকন কৰা হৈছিল আৰু এয়া সিদ্ধান্ত লোৱা হৈছিল অৱশেষ ভূমি বিনিয়োগৰ অংশ নহ’ব৷
কঠোৰ পৰিশ্ৰমী কৃষকসকলক মই ‘ক্ষুদ্ৰ জলসিঞ্চন’ পদ্ধতি গ্ৰহণ কৰাৰ বাবে আহ্বান জনাইছো।
ইয়াৰ আগতে কেতিয়াও ভাৰতত বাণিজ্যিক কাম-কাজ ইমান সহজভাৱে কৰি তোলাৰ বাবে কোনো প্ৰচেষ্টা কৰা হোৱা নাই।
কেৱল ইমানে নহয়, ভাৰতে এতিয়া বিশ্ব সমূদায়ক নেতৃত্ব দিয়াৰ স্থানতো উপনীত হৈছে।
বিশ্বৰ বিভিন্ন প্রান্তত বসবাস কৰা আমাৰ ওড়িয়া বন্ধুসকলক মহাবিষুৱ সংক্রান্তিৰ শুভেচ্ছা জনালো!
বৰ্তমান দেশত আত্মবিশ্বাস বৃদ্ধি পাইছে।
উল্লেখ্য যে এই গীতাখনৰ ওজন ৮০০ কিলোগ্ৰামতকৈও অধিক আৰু ইয়াৰ কলেবৰ ২.৮ মিটাৰতকৈও অধিক।
পানীৰ ক্ষেত্ৰতো একেই কথা প্রযোজ্য।
খাদী কেৱল এবিধ বস্ত্র নহয়, ই এক ঐতিহ্য।
পুনৰ যোৱা বছৰ জুলাই মাহত মই ইজৰাইল ভ্ৰমণ কৰো, ভাৰতৰ প্ৰধানমন্ত্ৰী হিচাপে এয়া আছিল এনে ধৰণৰ প্রথম ভ্ৰমণ।
তেওঁ কয় যে গতানুগতিক শিক্ষাৰ বিপৰীতে আমাৰ বিশ্ববিদ্যালয়সমূহে উদ্ভাৱনশীল শিক্ষাৰ প্ৰতি গুৰুত্ব প্ৰদান কৰা প্ৰয়োজন।
এই বুজাবুজি চুক্তিয়ে ভাৰত আৰু ব্রাজিলৰ মাজত বন্ধুত্বপূর্ণ সম্পর্কক আৰু অধিক আগুৱাই নিয়াৰ লগতে পাৰস্পৰিক বুজাপৰা পদ্ধতিৰে যৌথ কাম-কাজক গো-ধনৰ ক্ষেত্রত জেনোমিক্স আৰু সহযোগিতামূলক প্রজনন প্রযুক্তিৰ (এআৰটি) উন্নয়নত উৎসাহ যোগাব।
তেওঁ কয় যে স্বাধীনতাৰ ৭০বছৰ অতিক্ৰম কৰিলে, কিন্তু বাপুজীৰ স্বচ্ছ ভাৰতৰ সপোন এতিয়াও আধৰুৱা হৈ আছে৷ আমি ঐক্যবদ্ধভাৱে এই সপোন সাৰ্থক কৰিব লাগিব৷
ইণ্ডোনেছিয়াৰ বাবে আন্তঃৰাষ্ট্ৰীয় সাহায্যৰ আহ্বান জনাই প্রধানমন্ত্রীয়ে কয় যে ভাৰতৰ উপকূলৱর্তী প্রতিবেশী আৰু বন্ধু ৰাষ্ট্ৰ ইণ্ডোনেছিয়াক ভাৰতে সকলো প্ৰকাৰৰ সহায়-সহযোগিতা আগবঢ়াব।
ভাৰত আৰু দক্ষিণ কোৰিয়াৰ মাজত সুসংহত অর্থনৈতিক অংশীদাৰিত্ব চুক্তি সম্পর্কে চলিত আলোচনাৰ পথ প্রশস্ত কৰিবলৈ মিছা মাছ, শামুক আৰু প্রক্রিয়াজাত মাছ সহ অবাধ বাণিজ্যৰ গুৰুত্বপূর্ণ ক্ষেত্রসমূহৰ চিনাক্তকৰণ।
ত্রিপুৰাৰ অৰণ্য অঞ্চলৰ সুস্থ পৰিচালনা আৰু তাৰ সংৰক্ষণত সহায় কৰা।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে প্ৰাক্তন প্ৰধানমন্ত্ৰী শ্ৰী লাল বাহাদুৰ শাস্ত্ৰীৰ পূণ্য তিথিত শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছে।
গুজৰাটত সংঘটিত এক দুৰ্ঘটনাত মৃত্যু হোৱা লোকসকলৰ প্ৰতি শোক প্ৰকাশ কৰিছে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অহা ৩-৫ছেপ্তেম্বৰলৈ চীনৰ জিয়ামেনত অনুষ্ঠিত হ’বলগীয়া নৱম ব্ৰিকছ সন্মিলনত অংশগ্ৰহণ কৰিব।
অন্ধ্রপ্রদেশত দ্বিতীয় পর্যায়ত কৃষি আৰু জীৱন–জীৱিকাৰ উন্নয়ন কাৰ্যসূচীৰ বাবে জাপান আন্তঃৰাষ্ট্ৰীয় সহযোগিতা এজেন্সি আৰু বিত্ত মন্ত্ৰালয়ৰ মাজত ২০১৭ৰ ১৩ ডিচেম্বৰত চুক্তি স্বাক্ষৰিত হয়৷
গণৰাজ্য দিৱসৰ পেৰেড তথা আনুষংগিক অনুষ্ঠানত ভাগ ল’বলগীয়া শিল্পী আৰু অংশগ্ৰহণকাৰীসকলক অভিনন্দন জনাই প্ৰধানমন্ত্ৰীয়ে কয় যে এয়া তেওঁলোকৰ জীৱনৰ এক ডাঙৰ সূযোগ৷ তেওঁ লগতে কয় যে সমগ্ৰ দেশে তেওঁলোকৰ পৰা অনুপ্ৰাণিত হ’ব৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে ড০ আম্বেদকাৰক স্মৰণ কৰি কয় যে আমি ৰাজনৈতিক গণতন্ত্ৰৰ লগতে সামাজিক গণতন্ত্ৰও গঢ়িব লাগিব।
ভাইব্ৰেণ্ট গুজৰাট বিশ্ব বাণিজ্য প্ৰদৰ্শনী
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে জ্যেষ্ঠ সাংবাদিক তথা ৰাজ্য সভাৰ প্ৰাক্তন সাংসদ কুলদীপ নায়াৰৰ বিয়োগত শোক প্ৰকাশ কৰিছে।
কোচি শোধনাগাৰৰ ভাৰত পেট্ৰ’লিয়ামে কেৰাল আৰু ইয়াৰ নিকটৱৰ্তী ৰাজ্যসমূহত যোৱা প্ৰায় ৫০ বছৰ ধৰি স্বচ্ছ ইন্ধন, ৰন্ধন গেছৰ জনপ্ৰিয়কৰণত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰি আহিছে৷
সমগ্ৰ গুজৰাটতেই বিশ্বমানৰ স্বাস্থ্য সেৱা উপলব্ধ কৰোৱাৰ প্ৰসঙ্গ উল্লেখ কৰি তেওঁ কয়, ‘মেডিচিটি’ নিৰ্মাণ হ’লে ১০ হাজাৰৰোগী ইয়াৰ দ্বাৰা উপকৃত হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে কেন্দ্ৰীয় তালিকাৰ অন্য পিছ পৰা শ্ৰেণীৰ আয়োগৰ বৰ্তমানৰ অন্তিম কাৰ্যকাল ২০ জুন ২০১৮ৰ পৰা বৃদ্ধি কৰি ৩১ জুলাই ২০১৮লৈ বৃদ্ধি কৰাৰ বাবে অনুমোদন প্ৰদান কৰিছে৷
অনাগত দিনত কোনো গুৰুত্বপূর্ণ কামতো সেই ধন লগাব পাৰিব।
এই ক্ষেত্ৰত তেওঁ ‘মদদ’ পৰ্টেলৰ কথাও উল্লেখ কৰে।
পামেলা চাৰলেট, আৱাসিক আন্তঃগাঁথনি আৰু ভূমি পৰিবহণ মন্ত্ৰী
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ‘‘দা চেণ্ট্ৰেল এডুকেশ্বনেন ইন্সটিটিউচনচ (শিক্ষকৰ কেডাৰত সংৰক্ষণ) অধ্যাদেশ, ২০১৯’’ৰ ঘোষণাত অনুমোদন জনাই বিশ্ববিদ্যালয়/মহাবিদ্যালয়সমূহক ‘‘বিভাগ/বিষয়’’ হিচাপে গণ্য কৰাৰ পৰিৱৰ্তে ইউনিট হিচাপে গণ্য কৰাত সন্মতি প্ৰকাশ কৰিছে৷
তেওঁ কয় যে ভাৰতীয় অর্থনীতিৰ বিকাশ হৈছে আৰু নতুন ভাৰত গঢ়ি উঠাৰ লক্ষ্যৰে আগবাঢ়িছে।
দুয়োপক্ষই পাৰস্পৰিক লাভালাভৰ প্ৰতি লক্ষ্য ৰাখি সমানভাৱে নবীন আৰু পুনঃনৱীকৰণযোগ্য শক্তিৰ ক্ষেত্ৰত আনুষ্ঠানিক সহযোগিতাৰ মনোভাৱ পোষণ কৰে।
ৰাষ্ট্ৰপতি লুকাশ্বেঙ্কু মহোদয় আৰু মই আমাৰ জনতাৰ মাজত থকা সাংস্কৃতিক সম্পৰ্কৰ ঐশ্বৰ্যশালী বুৰঞ্জীৰ বিষয়ে আলোচনা কৰিছো আৰু মই জানিবলৈ পাই অতি সুখী হৈছেো যে বহু বেলাৰুছী জনতাৰ ভাৰতৰ সংস্কৃতি, খাদ্যাভ্যাস, চলচিত্ৰ, সংগীত, নৃত্য, যোগ আৰু আয়ুৰ্বেদৰ প্ৰতি সক্ৰিয় আগ্ৰহ আছে।
ইয়াৰ পূৰ্বে ১৯ মে’ ২০১৮ তাৰিখে প্ৰধানমন্ত্ৰীয়ে জম্মু, শ্ৰীনগৰ আৰু লেহ ভ্ৰমণ কৰিছিল আৰু বিভিন্ন উন্নয়নমূলক প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰিছিল৷
জনসভাত ভাষণ প্ৰদানৰ সময়ত প্রধানমন্ত্রীয়ে কয় যে উন্নয়নেই হৈছে যিকোনো ধৰণৰ হিংসাৰ উচিৎ প্ৰত্যুত্তৰ।
আলোচনাপৰ্ব কাইলৈকে অব্যাহত থাকিব৷ প্ৰধানমন্ত্ৰীয়ে দিল্লী উভতাৰ পূৰ্বে এই সন্মিলনৰ সামৰণি অনুষ্ঠান সম্বোধন কৰিব৷
বর্তমানে ভাৰতীয় ৰে’লৰ ১৭গৰাকী বিষয়াই জাপানৰ বিভিন্ন বিশ্ববিদ্যালয়ত স্নাতকোত্তৰ পর্যায়ত ডিগ্ৰী পাঠ্যক্ৰমৰ প্রশিক্ষণ গ্ৰহণ কৰিছে।
তেওঁৰ চিন্তাত উদ্যোগ ইমানেই এক শক্তিশালী মাধ্যম, যাৰ প্রভাৱত দেশৰ দৰিদ্রতম লোকসকলৰ আয়ৰ ব্যৱস্থা সম্ভৱ হ’ব।
বিজ্ঞান সার্বজনীন হ’লেও স্থানীয় চাহিদা আৰু পাৰিপার্শ্বিক অৱস্থাৰ সৈতে জড়িত সমস্যাসমূহৰ সমাধানত প্ৰযুক্তিক উপযুক্তভাবে ব্যৱহাৰ কৰিব লাগিব৷
আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে সভাপতি শ্ৰী লিঅ’নেল চি জনছন নেতৃত্বাধীন পেচিফিক পেন্সন আৰু বিনিয়োগ প্ৰতিষ্ঠানৰ প্ৰতিনিধিবৰ্গৰ সৈতে সাক্ষাৎ কৰে।
শ্ৰী এন কে সিনহা, সচিৱ, তথ্য আৰু প্ৰচাৰ মন্ত্ৰালয়
প্ৰধানমন্ত্ৰীয়ে এখন ৰাজহুৱা সভাতো ভাষণ আগবঢ়াব।
তেওঁ কয় যে মাল্টি স্পর্টছ কমপ্লেক্সে এই যুৱক-যুৱতীসকলক খেলাধূলাৰ প্রশিক্ষণ আৰু প্রতিযোগিতাৰ সুযোগ প্ৰদান কৰিব।
ছাৰ, মোৰ প্রশ্ন হ’ল মই এতিয়া স্নাতকোত্তৰ প্রৱেশিকা পৰীক্ষাৰ বাবে প্রস্তুতি চলাইছো।
ভাৰতীয় নৌবাহিনী আৰু জাপানৰ সেনাবাহিনীৰ মাজত সহযোগিতাকে আৰু অধিক সুদৃঢ় কৰিবলৈ অক্টোবৰ মাহত চুক্তি স্বাক্ষৰিত হৈছে।
প্ৰধানমন্ত্ৰীয়ে ইয়াৰ পূৰ্বে ২০১৫ চনত নতুন দিল্লীৰ ৰাজপথত, ২০১৬ত চণ্ডীগড়ৰ কেপিটেল কমপ্লেক্সত আৰু ২০১৭ত লক্ষ্ণৌৰ ৰামাবাই আম্বেদকাৰ সভাস্থলত যোগ দিৱস উদযাপনৰ অনুষ্ঠানত অংশগ্ৰহণ কৰিছিল।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে নিউয়ৰ্ক চিটীত সংঘটিত সন্ত্ৰাসবাদী আক্ৰমণৰ ঘটনাক তীব্ৰ গৰিহণা দিছে।
এই ক্ষেত্ৰত প্রধানমন্ত্রী কিষাণ সম্পদ যোজনাই কৃষকসকলক সহায় কৰা বুলি তেওঁ উল্লেখ কৰে।
এতিয়াও বহু নতুন কথা জনাৰ আৰু আৱিষ্কাৰ কৰিবলৈ বাকী আছে বুলিও তেওঁ মন্তব্য কৰে।
প্রধানমন্ত্রী : আপোনালোকৰ চিন্তা অতি স্বাভাৱিক।
নৰ্মদা নৈৰ ওপৰত নিৰ্মাণ হ’বলগীয়া বান্ধৰ আধাৰশিলা স্থাপন প্ৰধানমন্ত্ৰীৰ, ভাৰুচত ৰাজহুৱা সভাত ভাষণ নৰ্মদা নৈৰ ওপৰত নিৰ্মাণ হ’বলগীয়া ভাদভুত বান্ধৰ আধাৰশিলা স্থাপনৰ লগত সংগতি ৰাখি এখনি ফলক উন্মোচন কৰে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
• এএছআৰবি ৩ বছৰীয়া কাৰ্যকাল অথবা ৬৫ বছৰ প্ৰাপ্ত নোহোৱা পৰ্যন্ত বাহাল থাকিব, যিটোৱেই আগেয়েই হয়৷
আমি সকলোৱে মিলি দেশৰ নবীন প্রজন্মৰ স্বৰোজগাৰৰ সুযোগ প্ৰদান কৰিহে এৰিম।
· এই নীতিৰ প্ৰণয়নৰ দ্বাৰা নতুন হাইড্ৰ’কাৰ্বনৰ অন্বেষণৰ সম্বন্ধত অন্বেষণ আৰু উৎপাদন গতিবিধিত নতুন বিনিয়োগ তথা পৰিণামস্বৰূপ ঘৰুৱা উৎপাদনত বৃদ্ধিৰ আশা কৰা হ’ব৷
ই বাণিজ্য আৰু সমৃদ্ধিশালী কৰাত অৰিহণা যোগায়।
সাৰ কাৰখানাৰ দৰে প্রকল্পসমূহ ভাৰতৰ বিকাশৰ কেন্দ্রবিন্দু বুলি উল্লেখ কৰি প্রধানমন্ত্রীয়ে কয় যে এই কাৰখানাত অত্যাধূনিক প্রযুক্তি ব্যৱহাৰ কৰা হ’ব।
ইয়াৰ লগে লগে দেশৰ ২০ খন আইআইএমে নিজা স্থায়ী চৌহদ লাভ কৰিব।
এই বিশ্ব দুই পথৰ সংযোগস্থলত উপনীত হৈছে।
তেওঁ মীৰাবাঈ চানু আৰু সৰিতা দেবীৰ দৰে ৰাজ্যখনৰ বিখ্যাত ক্রীড়া ব্যক্তিত্বৰ প্রশংসা কৰে।
চি কৰ্প’ৰেছনে দেশৰ বাবে মূল্যৱান বৈদেশিক বিনিময় উপাৰ্জন কৰিব আৰু চৰকাৰী পিএছইউ হিচাপে টিচিআইএলৰ লাভ বৃদ্ধি কৰিব৷
তেওঁ অমৰ ডেইৰীৰ এক নতুন প্ৰকল্প উদ্বোধন কৰাৰ লগতে এক মৌ প্ৰকল্পৰো আধাৰশিলা স্থাপন কৰে।
সুব্ৰমনিয়াম ভাৰতীৰ এফাঁকি কবিতাৰ উদ্ধৃতি দি প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতে সমগ্ৰ বিশ্বক সকলোধৰণৰ বাধাৰ পৰা মুক্তি লাভৰ পথ প্ৰদৰ্শন কৰিব।
মই লগতে উপলব্ধি কৰিছো যে বিগত চাৰি বছৰত ইয়াত আপোনালোকে অনবদ্য শিক্ষা-অভিজ্ঞতাৰ মাজেৰে দিন অতিবাহিত কৰিছিল।
ইয়াত উপলব্ধ ১৭,০০০-১৮,০০০ সপুষ্পক উদ্ভিদৰ প্ৰজাতিৰ ভিতৰত ৭,০০০তকৈ অধিক উদ্ভিদেই পৰম্পৰাগত ঔষধি পদ্ধতি যেনে-আয়ুৰ্বেদ, উনানি, সিদ্ধ আৰু হোমিঅ’পেথি(আয়ুষ ঔষধ পদ্ধতি)ৰ বাবে ব্যৱহৃত হয়।
ভাৰত মহাসাগৰৰ ৰিম সংস্থাৰ ব্যৱস্থাগত গণ্ডীৰ ভিতৰত ভাৰত মহাসাগৰক নিৰাপদ কৰি তোলাৰ বাবে সহযোগিতা শক্তিশালী কৰা।
আঢ়ৈ কোটিতকৈও অধিক শিশুৱে স্বচ্ছতাৰ বিষয়ে ৰচনা প্রতিযোগিতাত অংশ গ্রহণ কৰিছিল।
অত্যন্ত সফল আৰু অর্থবহ আলোচনা চালাই নিয়াৰ বাবে মই ৰাষ্ট্ৰপতি মহোদয়াক ধন্যবাদ জনাইছো।
মোৰ প্ৰিয় দেশবাসী, বহু লোকে এভাৰেষ্ট বিজয় কৰি আহিছে, আমাৰ ত্ৰিৰংগা উজ্বলাই তুলিছে, কিন্তু স্বাধীনতাৰ এই পৰ্ব আমাৰ বাবে যুগমীয়া হৈ পৰিব কিয়নো দুৰ্গম জংঘলৰ বসবাস কৰা কন কন আদিবাসী সন্তানে এইবাৰ এভাৰেষ্টত ত্ৰিৰংগা উত্তোলন কৰি ত্ৰিৰংগাৰ মান আৰু অধিক বৃদ্ধি কৰিলে।
তেওঁ উল্লেখ কৰে যে চৰকাৰে ষ্টেণ্টৰ দাম কিদৰে কম কৰিলে আৰু দুখীয়া লোকসকলৰ উপকাৰ হোৱাকৈ স্বাস্থ্যৰ জড়িত সকলো সামগ্ৰী সুলভ মুল্যত প্ৰদানৰ বাবে চৰকাৰে ধাৰাবাহিকভাৱে কাম কৰি আহিছে বুলি কয়।
ইয়াত, ভাৰতবৰ্ষৰ বিষয়ে তথ্য সংগ্ৰহ কৰোতে আপোনালোকৰ কোনো কঠিনতাৰ সন্মুখীন নহ’ব।
ভাৰতীয় সংবিধানৰ প্ৰণেতা বাবাচাহেব আম্বেদকাৰৰ এই স্মৃতিসৌধক এখন গ্রন্থৰ আকাৰত নির্মাণ কৰা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত দেশৰ কেন্দ্ৰীয় কেবিনেটে আজি ৰাষ্ট্ৰীয় বিত্তীয় সূচনা প্ৰাধিকৰণ (NFRA) স্থাপন আৰু এই NFRA ৰ বাবে এটা অধ্যক্ষ পদ, তিনিটা পূৰ্ণকালীন সদস্য পদ আৰু NFRA ৰ বাবে সচিবৰ এটা পদ সৃষ্টিৰ বাবেও কেবিনেটে যাৱতীয় অনুমোদন জনাইছে৷
প্ৰধানমন্ত্ৰী গৰাকীয়ে কয় যে, আঞ্চলিক অসমতা বাঢ়িবলৈ দিব নালাগে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অষ্টাদশ এছিয়ান গেমছৰ ৫০ কেজি ৰেষ্টলিং ইভেণ্টত স্বৰ্ণ পদক জয় কৰা ভিনেশ ফোগাটক অভিনন্দন জনাইছে৷
শেহতীয়া তথ্য অনুসৰি বিজ্ঞান সম্পৰ্কীয় প্ৰকাশনাৰ সংখ্যাৰ বিচাৰত ভাৰত এতিয়া বিশ্বৰ আগশাৰীৰ পাঁচখন দেশৰ অন্যতম।
বিনীতা মহোদয়, আপোনাৰ প্ৰস্তাৱৰ বাবে আপোনাক বহুত বহুত ধন্যবাদ৷
তিনি বছৰ পূৰ্বে যেতিয়া মই শ্ৰীলংকাৰ সংসদক সম্বোধন কৰিছিলো, তেতিয়া কৈছিলো যে নিকট আত্মীয়ক ঘনিষ্ঠ বন্ধুলৈ পৰিণত কৰাৰ বাবে প্ৰয়োজনীয় সকলো পদক্ষেপ লোৱা উচিত৷
ইয়াৰ পিছতে প্ৰধানমন্ত্ৰীয়ে হিমাচল প্ৰদেশৰে উনালৈ যায় আৰু তাতেই তেওঁ ভাৰতীয় তথ্য-প্ৰযুক্তি প্ৰতিষ্ঠানৰ আধাৰশিলা স্থাপন কৰে৷
আজি সমগ্র দেশত তিন হাজাৰতকৈ অধিক জন-ঔষধি কেন্দ্র খোলা হৈছে, য’ত ৮০০তকৈও অধিক ঔষুধ কম দামত বিক্রীৰ ব্যৱস্থা কৰা হৈছে।
চৰকাৰী আঁচনিসমূহৰ বিভিন্ন হিতাধিকাৰীৰ সৈতে ভিডিঅ’ কনফাৰেন্সযোগে প্ৰধানমন্ত্ৰীয়ে কৰা বাৰ্তালাপৰ এয়া অষ্টম বাৰ্তালাপ।
প্ৰধানমন্ত্ৰীয়ে কেন্দ্ৰৰ এটা দলে বিহাৰ ভ্ৰমণ কৰি শীঘ্ৰে ক্ষয়-ক্ষতি আৰু সাহাৰ্যৰ পৰ্যালোচনা কৰিব বুলি আশ্বাস দিয়ে।
কেনটাকিৰ গৱৰ্ণৰ শ্ৰীযুত মেট বেভিনে আজি গান্ধীনগৰত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে৷
পানী ব্যৱহাৰৰ ক্ষেত্ৰত, বিশেষকৈ জলসিঞ্চনৰ পানী ব্যৱহাৰৰ দক্ষতা বৃদ্ধি সংক্রান্তীয় প্রযুক্তিৰ প্রয়োগ, জেনেটিক্স, প্রজনন, জৈব প্রযুক্তি, গছ-গছনিৰ সুৰক্ষা, মাটিৰ উৎপাদনশীলতা সংৰক্ষণ, কৃষি কৰ্মৰ যান্ত্রিকীকৰণ, পানীৰ উৎস সংৰক্ষণ ইত্যাদি দিশবোৰ এই চুক্তিত উল্লেখ কৰিছে।
১৭ ছেপ্টেম্বৰত প্ৰধানমন্ত্ৰীয়ে বেনাৰছ হিন্দু বিশ্ববিদ্যালয়(বিএইচইউ)ৰ এম্পিথিয়েটাৰত এক অনুষ্ঠানত ৫০০ কোটিতকৈ অধিক টকা ব্যয় সাপেক্ষ বিভিন্ন উন্নয়নমূলক প্রকল্পৰ উদ্বোধন তথা আধাৰশিলা স্থাপন কৰিব।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত আজি অনুষ্ঠিত কেন্দ্রীয় কেবিনেট বৈঠকত ভাৰত আৰু বিদেশী বিত্তীয় অভিযোগ অনুসন্ধানকাৰী গোটসমূহৰ মাজত তথ্য বিনিময়ৰ বাবে সংশোধিত আদৰ্শ বুজাবুজি চুক্তিত অনুমোদন জনাইছে৷ এগমণ্ট গ্রুপ চেক্ৰেটেৰিয়েটৰ ২০১৪ৰ সংশোধিত আদৰ্শ বুজাবুজি চুক্তিৰ ওপৰত ভিত্তি কৰিয়েই এই সংশোধিত বুজাবুজি চুক্তিৰ খচৰা প্ৰস্তুত কৰা হৈছে৷
কোৰিয়া ভ্ৰমণকালত ৰাষ্ট্রপতি মুনৰ সৈতে বাৰ্তালাপ-আলোচনা আদিৰ উপৰিও মই সেই দেশৰ উদ্যোগপতি, ভাৰতীয় সম্প্রদায়ৰ লোক আৰু সমাজৰ সকলোক্ষেত্ৰৰ বিশিষ্ট ব্যক্তিসকলৰ সৈতেও সাক্ষাৎ কৰিম।
আজি মহাশিৱৰাত্ৰি উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে সমগ্ৰ দেশবাসীলৈ তেওঁৰ শুভেচ্ছা জ্ঞাপন কৰিছে।
মৌ পালনে কেনেকৈ কৃষকসকলৰ বাবে অতিৰিক্ত আয়ৰ গুৰুত্বপূর্ণ উৎস হ’ব পাৰে, সেই সন্দৰ্ভতো ব্যাখ্যা কৰে প্রধানমন্ত্রীয়ে।
পর্যটন ক্ষেত্রত এনে এক বৃহৎ সাফল্যই দেশৰ সমগ্র পর্যটন ক্ষেত্রক আৰু অধিক উৎসাহিত কৰিব।
প্ৰায় ১১৭৭টা প্ৰজাতিৰ ঔষধি উদ্ভিদৰ বাণিজ্যিক ভিত্তি আছে আৰু ইয়াৰে ২৪২বিধৰ বাৰ্ষিক উপভোগৰ পৰিমাণ ১০০ মেট্ৰিক টনতকৈও অধিক।
উত্তৰপ্ৰদেশৰ ৰায়বেৰেইলীৰ এনটিপিচি প্ৰকল্পত সংঘটিত দুৰ্ঘটনাত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শোক প্ৰকাশ কৰিছে।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে এইপৰ্যন্ত লাভ কৰা বিভিন্ন উপহাৰসমূহৰ নিলাম প্ৰক্ৰিয়া শনিবাৰে সন্ধিয়া সামৰণি পৰে৷
প্ৰধানমন্ত্ৰী মোদীয়ে প্ৰধানমন্ত্ৰী হিচাপে কাৰ্যভাৰ গ্ৰহণ কৰাৰ পূৰ্বৰে পৰা জাপানৰ সৈতে তেওঁৰ দীৰ্ঘদিনীয়া সম্পৰ্কৰ কথা সোঁৱৰণ কৰাৰ লগতে শেহতীয়াকৈ বিগত কেইটামান বছৰত বিশেষ কৌশলগত আৰু বৈশ্বিক সহযোগিতাৰ বৃদ্ধি তথা আৰু গভীৰ হোৱা বুলি কয়।
ম্যানমাৰ কেন্দ্ৰীয় নিৰ্বাচন আয়োগৰ সচিব ইউ টিন টুন
তেওঁ সাতখন গুৰুত্বপূর্ণ কল্যাণমূলক আঁচনি ক্ৰমে- উজ্জ্বালা, সৌভাগ্য, উজলা, জন ধন, জীৱনজ্যোতি, সুৰক্ষা বীমা আৰু মিচন ইন্দ্রধনুষ আঁচনিক সার্বজনীন কৰি তোলাটোৱেই মূল লক্ষ্য বুলি মত প্রকাশ কৰে।
এই উপলক্ষে সমবেত ৰাইজক উদ্দেশ্যি প্ৰধানমন্ত্ৰীয়ে কয় যে নেতাজী সুভাষ চন্দ্ৰ বসূৱে ৰাণী ঝান্সি ৰেজিমেণ্টৰ গঠনৰ জৰিয়তে সেনা বাহিনীত মহিলাৰ বাবেও সমান সূযোগৰ আধাৰশিলা স্থাপন কৰি গৈছে।
হায়দৰাবাদ আইআইটি আৰু হিৰোছিমা বিশ্ববিদ্যালয়ে শিক্ষামূলক বিনিময়ৰ এক বুজাবুজি চুক্তি স্বাক্ষৰ কৰিছে।
আমি ৩০ টা প্ৰক্ৰিয়াৰে এই সম্পৰ্কক আগবঢ়াই নিবলৈ যত্ন কৰিছো।
এই পত্রসমূহত যি ভাষাত বিভিন্ন বিষয় উপস্থাপন কৰে, সেয়া সেই লোকসকলে সহজে বুজি পায়।
প্ৰধানমন্ত্ৰী কৃষি সিঞ্চায় যোজনাৰ অধীনত সমগ্ৰ দেশত বৰ্তমানলৈকে প্ৰায় ১০০টা জলসিঞ্চন প্ৰকল্পৰ কাম সম্পূৰ্ণ হৈছে আৰু ২৯ লাখ হেক্টৰ ভূমিত জলসিঞ্চনৰ ব্যৱস্থা কৰা হৈছে।
ভাৰতত জাপানী ভাষা শিক্ষাৰ প্রসাৰ
উল্লেখ্য যে চাফাই কৰ্মচাৰীৰ ৰাষ্ট্ৰীয় আয়োগে চাফাই কৰ্মচাৰী আৰু ঝাৰুৱালীসকলৰ কল্যানৰ অৰ্থে কাম কৰে।
ভাই-ভনীসকল, আজি গাঁৱে-গাঁৱে ডিজিটেল ইণ্ডিয়া অভিযান আগুৱাই নিয়া হৈছে।
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয়, “আজি অতি দুখঃজনকভাৱে মস্কোত বিমান দুৰ্ঘটনাত প্ৰাণ হেৰুওৱাসকলৰ বাবে শোক প্ৰকাশ কৰিছো।
ইয়াৰ ভিতৰত আপোনালোকে বিশ্বৰ শীর্ষস্থানীয় প্রতিষ্ঠানসমূহৰ তালিকাতো নিজৰ স্থান অধিক কৰিবলৈ সক্ষম হৈছে।
মূলতঃ এখন পানীৰ অভাৱৰ ৰাজ্যৰ বাসিন্দা হিচাপে মই প্ৰকৃততে ইজৰাইলৰ জল-দক্ষতাৰ প্রশংসা কৰিছো।
আমাৰ সংবাদ মাধ্যমৰ কঠোৰ পৰিশ্ৰমক, বিশেষকৈ বিভিন্ন স্থানত ৰাষ্ট্ৰীয় আৰু বিশ্বৰ বিভিন্ন বা-বাতৰি সংগ্ৰহৰ বাবে সংবাদদাতা আৰু কেমেৰাপাৰ্ছনসকলে কৰা নেৰানেপেৰা পৰিশ্ৰমক মই প্ৰশংসা কৰিছো।
শ্ৰীযুত কিমে লগতে কয় যে এয়া সম্ভৱপৰ হৈ উঠিছে একমাত্ৰ প্ৰদানমন্ত্ৰী মোদীৰ শক্তিশালী নেতৃত্ব, দায়বদ্ধতা আৰু বৃহৎ পৰিসৰৰ সুপৰিকল্পনাৰ বাবে।
পানী সংৰক্ষণৰ সমান্তৰালভাৱে আমি পানীৰ পুনৰ ব্যৱহাৰ কৰাও প্ৰয়োজন।
প্ৰধানমন্ত্ৰীয়ে স্বাস্থ্য কৰ্মীৰ সহায়ক হোৱাকৈ নিৰ্মাণ কৰা ‘ইমটেকো’ৰ শুভাৰম্ভ কৰাৰ লগতে আশাকৰ্মীসকলক ই-টেবলেট বিতৰণ কৰে।
কাৰিকৰী পর্যায়ত মূল্যায়নকাৰীসকলৰপ্ৰতিবেদন, প্রশাসনিক দপ্তৰ, কেন্দ্রীয় চৰকাৰৰ অধীনৰ ৰাষ্ট্ৰীয় সংস্থা আৰু নীতি আয়োগৰ দৰে সংস্থাৰ উপযুক্ত কর্তৃপক্ষৰছুপাৰছৰ ভিত্তিতেই কোনো সম্পত্তিৰঅৰ্থনৈতিকৰূপান্তৰৰ বিষয়ে সিদ্ধান্ত গ্ৰহণ কৰা হ’ব।
সেইবাবে এই ৰেহাইৰ ব্যৱস্থা কৰিব ব্যক্তিগত খণ্ডৰ উদ্যোগী/কৰ্প’ৰেট সংস্থা/যৌথ কোম্পানী সমূহক আকৰ্ষিত কৰাৰ লগতে ইয়াত ১০০% বিদেশী বিনিয়োগৰ সুবিধাতো ৰখা হৈছে।
প্ৰধানমন্ত্ৰীয়ে সামগ্ৰিক উন্নয়নৰ দিশত কচি সমাজৰ অৱদান, বিশেষকৈ ২০০১ চনত কচ্চৰ ভূমিকম্পৰ পাছত তাৰ পুনৰনিৰ্মাণ আৰু পীড়িতসকলৰ পুনঃসংস্থাপনৰ ক্ষেত্ৰত তেওঁলোকে পালন কৰা ভূমিকাৰ শলাগ লয়।
তেওঁৰ অনিন্দ্যসুন্দৰ ব্যক্তিত্ব আৰু সুমধুৰ স্বভাৱে তেওঁক মানুহৰ মাজত জীয়াই ৰাখিব, দেশৰ অতিকৈ পচন্দৰ নেতা হিচাপে নাম ৰৈ যাব।
ইয়াৰ অর্থ হ’ল যোগে ব্যক্তি-মানুহ, পৰিয়াল, সমাজ, দেশ তথা সমগ্র বিশ্বক ঐক্যবদ্ধ কৰে আৰু এইদৰে ই সমগ্র মানৱতাৰ মিলন ঘটায়।
তেওঁ কয় যে কৃষকৰ কল্যাণৰ লক্ষ্যৰে কেইবাখনো আদর্শ আইন প্রণয়ন কৰি ৰাজ্যসমূহক এই আইনসমূহ ৰূপায়ণৰ কৰিবলৈ কোৱা হৈছে।
বৈচিত্ৰতাৰ বাবে আমি গৌৰৱান্দিত, অথচ যি বৈচিত্র্যতাৰ বাবে আমি গর্বিত, নিজৰ সেই বৈচিত্ৰতাৰ বৈশিষ্ট্যক অনুভৱ কৰাৰ চেষ্টা কেতিয়াবা কৰেনে?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত ড০ আম্বেদকাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰ দেশবাসীৰ নামত অৰ্পণ কৰিলে।
ঘুৰি অহাৰ সময়ত শাক-পাছলি কিনাৰ সময়তো তেওঁ একেই কাম কৰিলে আৰু দৰদাম কৰি চাৰি পাঁচ টকা ৰাহি কৰিলে।
এই উপলক্ষে আয়োজিত এক ৰাজহুৱা সভাত প্ৰধানমন্ত্ৰীয়ে আয়ুষ্মান ভাৰত আঁচনিৰ কথা উল্লেখ কৰি কয়, “আয়ুষ্মান ভাৰত আঁচনিৰ বাবেই সৰু চহৰসমূহতো নতুন হাস্পতাল নির্মাণৰ চাহিদা বৃদ্ধি পাইছে।
ইণ্ডোনেছিয়াৰ জাকাৰ্টা-পালেমবাঙত অনুষ্টিত অষ্টাদশ এছিয়ান গেমছ, ২০১৮ত পুৰুষৰ ১০মিটাৰ এয়াৰ পিষ্টল ইভেণ্টত স্বৰ্ণ জয় কৰা সৌৰভ চৌধাৰীক প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে অভিনন্দন জনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে চীনৰ ৰাষ্ট্ৰপতি হিচাপে পুনৰবাৰ নিৰ্বাচিত হোৱাৰ শ্ৰীযুত জি জিনপিঙক টেলিফোনযোগে শুভেচ্ছা জনায়।
(তাৰ লিংক তলত দিয়া হৈছে): ·ভাৰত-নেপালঃ কৃষিখণ্ডত নতুন সহযোগিতা
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ফিনটেক সন্দৰ্ভত ভাৰত আৰু ছিংগাপুৰৰ মাজত ২০১৮ চনৰ জুন মাহত যৌথ কৰ্মগোট (জেডব্লিউজি)ৰ বাবে সম্পাদিত হোৱা বুজাবুজিৰ চুক্তিপত্ৰত অনুমোদন প্ৰদান কৰিছে৷
তিনি বছৰৰ পূৰ্বে মৰিচাচত মই এটা শব্দত আমাৰ দৃষ্টিভংগী ব্যাখ্যা কৰিছিলো।- সেয়া হৈছে SAGAR।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “সকলোকে বৰদিন শুভেচ্ছা জনাইছো।
২.২ আবাস, শিক্ষা আৰু বিদ্যুতীকৰণ প্রকল্পসমূহৰ সহায়ত ৰাখাইন প্রদেশত উন্নয়নমূলক প্রচেষ্টাসমূহৰ সৈতে সংগতি বজাই ৰাখি ম্যানমাৰৰ সৈতে সহযোগিতা স্থাপন কৰা।
ৰাছিয়া ফেডাৰেছনৰ পৰা বিনিময় কৰা ব্যক্তি
ছাংহাই সহযোগিতা সংস্থাৰ পূর্ণকালীন সদস্য হিচাপে প্রথমবাৰলৈ বৈঠকত যোগ দিয়াৰ অৰ্থে ভাৰতীয় প্রতিনিধি দলক নেতৃত্ব দিবলৈ পাই মই অতিশয় আনন্দিত হৈছো।
আমি এই ঘটনাত পৰিয়ালৰ লোক হেৰুওৱা শোকসন্তপ্ত পৰিয়ালৰ প্ৰতি সমবেদনা জনাইছো।
ইউৰোপীয়ান বেংক ফৰ ৰিকন্সষ্ট্ৰাকশ্যন এণ্ড ডেভেলপমেন্টত (ই বি আৰ ডি)ভাৰতৰ সদস্যভুক্তিত প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোডীৰ অধ্যক্ষতাত কেন্দ্ৰীয় কেবিনেটে অনুমোদন জনাইছে৷
প্ৰধানমন্ত্ৰী শ্রী নৰেন্দ্র মোদীয়ে ভাৰতৰ শক্তি আৰু ৰন্ধন গেছৰ সহযোগিতা প্রসাৰত প্ৰতিস্ৰুতি প্ৰদান কৰাৰ বাবে ৰাছিয়াৰ ৰাষ্ট্ৰপতি ভ্লাদিমিৰ পুটিন আৰু ৰছনেফ্‌ট কর্তৃপক্ষক অশেষ ধন্যবাদ জনায়।
দেশত ১৬ হাজাৰ কিলোমিটাৰতকৈওঅিক গেছ পাইপ লাইন স্থাপন কৰা হৈছে।
প্রতিগৰাকী মাক-দেউতাকৰ মনত থাকে যে নিজৰ কন্যাৰ সৈতে ছেলফি তোলো।
মই বিশ্বাস কৰো, উন্নয়নৰ সুফল সহজ আৰু নিপুণতাৰে সাধাৰণ জনতাৰ কাষত উপৱিষ্ট কৰাব পাৰিম।
ভাদনগৰবাসীক উদ্দেশ্যি প্ৰধানমন্ত্ৰীয়ে কয় যে আপোনালোকৰ আশীৰ্বাদ লৈ মই ঘুৰি যাম, মই আশ্বাস দিছো আপোনালোকৰ আৰ্শীৰ্বাদ লৈ যাতে দেশৰ বাবে ইয়াতকৈও কঠোৰ পৰিশ্ৰম কৰিব পাৰো।
বৈঠকত কয়লা খণ্ডৰ কাম-কাজৰ লগতে আধুনিক প্রযুক্তি ব্যৱহাৰৰ জৰিয়তে খনি সংক্রান্তীয় কাং-কাজ আৰু কয়লাৰ পৰা গেছ আহৰণৰ প্রচেষ্টাত পূর্ণ উদ্যমে কাম কৰি যোৱাৰ আহ্বান জনায় প্ৰধানমন্ত্ৰীয়ে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে অৰ্থনৈতিক আৰু বাণিজ্যিক সহযোগিতাক লৈ ভাৰত-ভিয়েটনামৰ মাজত স্বাক্ষৰিত বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷
বৈঠকত ২০১৮-১৯ বিত্তীয় বৰ্ষত নাবার্ডৰ জৰিয়তে স্বচ্ছ ভাৰত অভিযান (গ্রামীণ) ৰূপায়ণৰ লক্ষ্যৰে বাজেটত অতিৰিক্ত ১৫ হাজাৰ কোটি টকা সংগ্রহৰ প্রস্তাৱত অনুমোদন জনায়।
গুৰুদেৱ ৰবীন্দ্রনাথ ঠাকুৰৰ পূণ্য ভূমিত উপস্থিত থাকি মহান ব্যক্তিত্বৰ সান্নিধ্য পাই নিজকে ভাগ্যবান অনুভৱ কৰে প্ৰধানমন্ত্ৰীয়ে।
চলচ্চিত্ৰত এই ধৰণৰ চৰিত্ৰৰ বিশ্বজুৰি গ্ৰহণযোগ্যতা আছে আৰু তৰুণ প্ৰজন্মৰ ভাৰতীয়সকলে কেৱল বেটমেনৰে অনুৰাগী নহয়, বাহুবলীৰো অনুগামী।
দেশত শক্তিৰ চাহিদা ২০৪০ চনলৈ দ্বিগুণতকৈও অধিক হ’ব বুলি আশা কৰাহৈছে।
ভাৰতৰ প্রধানমন্ত্রীৰ ইণ্ডোনেছিয়া ভ্ৰমণৰ সময়ত ২০১৮ৰ ২৯-৩০মে’ত দেশখনৰ ৰাষ্ট্রপতি মাননীয় শ্ৰীযুত জ’ক’ উইডোডো আৰু মাননীয় শ্রী নৰেন্দ্র মোদীয়ে ভাৰত মহাসাগৰ আৰু প্রশান্ত মহাসাগৰীয় অঞ্চলত সামুদ্রিক প্রতিৰক্ষা ক্ষেত্রত দুয়ো দেশৰ অভিন্ন দৃষ্টিভংগীৰ সন্দৰ্ভত আলোচনা কৰে।
এয়া দুয়ো দেশৰ মিলিত সাংস্কৃতিক ঐতিহ্যৰ বাবেও যথেষ্ট গুৰুত্বপূৰ্ণ হিচাপে বিবেচিত হ’ব।
নাগৰিকসকলে দুৰ্নীতি আৰু ক’লা ধনৰ বিৰুদ্ধে ডিজিটেল লেনদেনক আহিলা ৰূপে ব্যৱহাৰ কৰে।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভৱিষ্যতৰ চাহিদাৰ প্ৰতি লক্ষ্য ৰাখিই চৰকাৰে আন্তঃগাঁথনি উন্নয়নৰ কাম চলাই গৈছে।
কম পৰিসৰৰ ভূমিৰ ৰাজ্যখনত এক বিশাল কাম কৰি দেখুৱাইছে।
মোৰ শ্ৰ্দ্বাৰ দেশবাসী, ১৪ এপ্রিলত ড0 বাবাছাহেব আম্বেদকৰৰ জন্ম-জয়ন্তী।
চলচ্চিত্ৰ আৰু সমাজক এটা আনটোৰ প্ৰতিফলন বুলি উল্লেখ কৰি প্ৰধানমন্ত্রীয়ে কয় যে সমাজত যি ঘটিছে চলচ্চিত্ৰ জৰিয়তেও সেয়া প্ৰতিফলিত হয়।
আমাৰ চহৰসমূহত নগৰ পৰিবহণ ব্যৱস্থাত উপযোগী নিৰ্মাণ, আৰামদায়ক আৰু সুলভ কৰাটোৱেই ইয়াৰ উদ্দেশ্য বুলি তেওঁ কয়।
প্ৰধানমন্ত্ৰীয়ে দেশবাসীৰ হাতত অৰ্পণ কৰিলে আই এন এচ কালৱেৰি
(ক) ভাৰত আৰু পোলেণ্ডৰ মাজত বিৰূপ প্রভাৱ পেলাব পৰা আইনী আৰু পদ্ধতিগত বিষয়সমূহৰ পর্যালোচনাৰ জৰিয়তে অসামৰিক বিমান পৰিবহণৰ বজাৰক সহায় কৰা।
পথ পৰিবহণ আৰু ঘাইপথ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী; জাহাজ পৰিবহণ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী; আৰু ৰাসায়নিক আৰু সাৰ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
যশপুৰত প্ৰধানমন্ত্রীয়ে বিশ্ব উমিয়াধাম কমপ্লেক্সৰ আধাৰশিলা স্থাপন কৰিব৷
যোৱা জানুৱাৰী দিল্লীত ভাৰতীয় নৌবাহিনী আৰু জাপানৰ নৌবাহিনীৰ প্রধানসকলৰ মাজত সপ্তম বৈঠক অনুষ্ঠিত হয়।
‘আলোচনা’ আৰু ‘সিদ্ধান্ত’ৰ ঐতিহ্য আমাৰ আছে।
প্ৰধানমন্ত্ৰীয়ে কয়, “কেৰালাৰ মুখ্যমন্ত্ৰী শ্ৰী পিনাৰায়ী বিজয়নৰ সৈতে বাৰ্তালাপ কৰাৰ লগতে ৰাজ্যখনৰ বিভিন্ন প্ৰান্তত সৃষ্টি হোৱা বান পৰিস্থিতিৰ সন্দৰ্ভত আলোচনা কৰিলো।
পৰম যোদ্ধা স্থলত ২১গৰাকী পৰম বীৰ চক্ৰ বঁটা বিজয়ীৰ আৱক্ষ মূৰ্তি স্থাপন কৰা হৈছে, যাৰ ভিতৰত তিনিগৰাকী জীৱিত বঁটা বিজয়ী ক্ৰমে চুবেদাৰ মেজৰ(সন্মানীয় কেপ্টেইন) বানা সিং(অৱসৰপ্ৰাপ্ত), চুবেদাৰ মেজৰ যোগেন্দ্ৰ সিং যাদৱ আৰু চুবেদাৰ সঞ্জয় কুমাৰো আছে৷
স্বাধীনতা যুদ্ধৰ নায়কসকলক সোঁৱৰণ কৰি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে পুষ্পাঞ্জলি জ্ঞাপন কৰে আৰু লালকিল্লাত সুভাষ চন্দ্ৰ বসুৰ ১২২তম জন্ম বাৰ্ষিকী উপলক্ষে এটা সংগ্ৰহালয় মুকলি কৰে৷
মৌজপুৰ–মুকুন্দপুৰ– ৬টা ষ্টেচন (যমুনা বিহাৰ, ভজনপুৰা, খাজুৰিখাছ, সুৰঘাট, জগতপুৰ গাঁও, বুৰাৰি)
ফইজল ইছমাইল, অৰ্থনৈতিক বিকাশ মন্ত্ৰী
ৰাছিয়াত ২০১৮ৰ আর্মি গেম্‌ছ, আর্মি, ২০১৮ আৰু আন্তঃৰাষ্ট্ৰীয় নিৰাপত্তা সংক্রান্তীয় মস্কো সন্মিলনত ভাৰতৰ অংশগ্রহণকে ইতিবাচক ৰূপত আদৰণি জনোৱা হৈছে।
ভিয়েটনাম-ভাৰত বাণিজ্য ফোৰামৰ বৈঠকতো ভাষণ দিয়ে ভিয়েটনামৰ ৰাষ্ট্রপ্রতিয়ে।
তাৰ পিছত তেওঁ চহৰখনৰ ‘দূৰ্গা মাতা মন্দিৰ’ ভ্ৰমণ কৰিব।
তেওঁ কয় যে ভাৰতীয় সকলৰ বিশ্বাস যে ভাৰতক পৰিৱৰ্তন কৰিব পাৰি আৰু আমি আমাৰ ব্যৱস্থাত প্ৰৱেশ কৰা বেয়া দিশবোৰ নিৰ্মূল কৰিব পাৰিম।
মই জানিব পাই সুখী হৈছো যে শ্ৰীলংকাৰ মাননীয় প্ৰধানমন্ত্ৰী শ্ৰীমান ইউকাৰেমিসিংহেই আগষ্টত ভাৰত ভ্ৰমণলৈ আহিব৷ আপোনাৰ ভ্ৰমণৰ বাবে আগতীয়াকৈ শুভেচ্ছা জনালো আৰু ভাৰতলৈ আহি আনন্দিত হ’ব বুলি আশা কৰিছো৷
মই আপোনালোকৰ সৈতে এই ভিডিঅ’ শ্বেয়াৰ কৰিব বিচাৰিছো, যাতে আমি একেলগে আসন আৰু প্রাণায়ামৰ অভ্যাস কৰিব পাৰো।
তেওঁ লগতে কয় যে নৱ ভাৰত গঠন প্ৰক্ৰিয়াই এক নিৰ্দ্দিষ্ট আকাৰ লোৱাৰ সময়তেই যুৱ সন্মিলনখন সম্পন্ন হৈছে।
চলিত বৰ্যৰ জানুৱাৰীত এক জাননীযোগে কেন্দ্রীয় স্বাস্থ্য সেৱাৰ সৈত জড়িত সাধাৰণ কর্তব্যৰত চিকিৎসা বিষয়া, শিক্ষাদানৰ সৈতে জড়িত বিশেষজ্ঞ চিকিৎসক আৰু অন্যান্য সংশ্লিষ্ট কর্মচাৰীৰ অৱসৰৰ বয়স ৬৫ বছৰলৈ উন্নীত কৰা হয় হয়।
তেওঁ কয় যে ভাৰতৰ উন্নয়নশীল অর্থনীতি আৰু নতুনকৈ গঢ়ি উঠা মধ্যবিত্ত শ্রেণীৰ বিনিয়োগ সম্ভাৱনাক আৰু অধিক উজ্জ্বল কৰি তুলিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত পশুপালন আৰু দুগ্ধপামৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে ভাৰত আৰু ডেনমাৰ্কৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তিৰ সন্দৰ্ভত অৱগত কৰে।
আজি ইণ্ডোনেচিয়াৰ ৰাজনৈতিক, আইনী আৰু সুৰক্ষা পৰিক্ৰমাৰ সহযোগিতাকাৰী মন্ত্ৰী ড০ এইচ ৱিৰান্টোৱে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ সৈতে সাক্ষাৎ কৰে।
“মই শ্ৰী ৰামকৃষ্ণ পৰমহংসৰ জন্মজয়ন্তীত নতশিৰে প্ৰণাম কৰিছো।
দুয়োগৰাকী নেতাই মালদ্বীপৰ নতুন ৰাষ্ট্ৰপতি হিচাপে ছ’লিহ নিৰ্বাচিত হোৱাৰ প্ৰসংগৰ অৱতাৰণা কৰি ইয়াৰ জৰিয়তে দুয়োখন দেশৰ মাজত সহযোগিতা আৰু বন্ধুত্ব অধিক সুদৃঢ় হ’ব বুলি মতপোষণ কৰে৷
প্ৰয়োজনমতে পথ আু সেঁতু নির্মাণ, শক্তি সংযোগ আৰু যোগাযোগ ব্যৱস্থা উন্নত কৰাৰ ক্ষেত্রত আমাৰ যৌথ প্রচেষ্টাই এটি সুন্দৰ ভৱিষ্যতৰ সংকেত বহন কৰিছে।
দুয়ো পক্ষই স্বাক্ষৰিত বুজাবুজি চুক্তিৰ প্ৰতিলিপি লাভ কৰাৰ পাছত হে ইয়াৰ কাম-কাজ আৰম্ভ কৰা হ’ব।
এই উৎসৱত জাপানী প্রতিনিধি দলৰ নেতৃত্ব দিছিল সেই দেশৰ কৃষি, বনাঞ্চল আৰু মীনপালন বিভাগৰ ৰাজ্যিক মন্ত্রী শ্ৰীযুত তানিয়ায়।
প্ৰধানমন্ত্ৰীয়ে পুলৱামাৰ শেহতীয়া সন্ত্ৰাসবাদী আক্ৰমণত প্ৰাণ হেৰুওৱা চিআৰপিএফ জোৱানসকলক স্মৰণ কৰাৰ লগতে ভাৰতৰ সুৰক্ষাৰ নামত সৰ্বোচ্ছ ত্যাগ কৰা শ্বহীদসকলৰ প্ৰতি শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰে৷
এই চিকিৎসালয়ত ৰক্ত বেংক, নিদানিক সেৱা, বহিঃ ৰোগী বিভাগ (অ’পিডি)সহিতে ঔষধ, অৱছটেট্ৰিকছ আৰু গাইন’ক’ল’জী, পেডিয়াট্ৰিকছ আৰু অস্ত্ৰোপচাৰত চাৰিটা মুখ্য ক্লিনিকেল সেৱা উপলব্ধ হ’ব৷ ইয়াত সাধাৰণ ঔষধ, অস্ত্ৰোপচাৰ, ডেণ্টেল, ইএনটি, অপথেলম’ল’জী, অডিঅ’মেট্ৰী আৰু পেডিয়াট্ৰিক সেৱা অ’পিডিৰ সঞ্চালনৰ বাবে ৩০জন চিকিৎসক, ৪০ গৰাকী নাৰ্চ আৰু ৫০ত কৈও অধিক সহায়ক স্বাস্থ্য সেৱা কৰ্মচাৰী থাকিব৷
তেওঁ দৃঢ়তাৰে বিশ্বাস কৰে যে ভাৰত-মার্কিন যুক্তৰাষ্ট্ৰৰ মাজত শক্তিশালী অংশীদাৰিত্বৰ জৰিয়তে কেৱল উভয় দেশৰে পাৰস্পৰিক লাভ নহয়, ইয়াৰ দ্বাৰা আঞ্চলিক আৰু বৈশ্বিক স্থিতিশীলতা আৰু সমৃদ্ধিৰ সম্ভাৱনাৰ ওপৰত ইতিবাচক প্রভাৱ পৰিব।
আইইএছ ৰাশি (আমেৰিকান মিলিয়ন ডলাৰ হিচাপত)
ইয়াৰ পাছতে তেওঁ ভিলাই তীখা প্ৰকল্পৰ ব্লাষ্ট ফাৰনেচ-৮ পৰিদৰ্শন কৰে আৰু প্ৰকল্পটোৰ বিভিন্ন খুঁটিনাতিৰ বিষয়ে কোৱা হয়।
এমঅ’চিয়ে নিম্নোল্লিখিত ক্ষেত্ৰত প্ৰযুক্তিগত দিশত সহায় প্ৰদান কৰিব৷
ইয়াৰ জৰিয়তে ঝাৰখণ্ডৰ কৰ্মা অঞ্চলৰ জনসাধাৰণ স্বাস্থ্য সেৱাৰ দ্বাৰা উপকৃত হ’ব৷
কেন্দ্ৰীয় পৰিৱেশ, বন আৰু বতৰ পৰিৱৰ্তন মন্ত্ৰী ড০ হৰ্ষ বৰ্ধন, উদ্যোগ আৰু বাণিজ্য মন্ত্ৰী শ্ৰী সুৰেশ প্ৰভু, কেন্দ্ৰীয় ৰাজ্যিক গৃহ আৰু নগৰ পৰিক্ৰমা মন্ত্ৰী শ্ৰী হৰদ্বীপ পুৰী, কেন্দ্ৰীয় অসামৰিক বিমান পৰিবহন মন্ত্ৰী শ্ৰী জয়ন্ত সিনহাকে ধৰি কেইবাগৰাকীও গণ্যমান্য ব্যক্তি সন্মিলনত উপস্থিত থাকিব৷
তেওঁ কয় যে তেওঁলোকে যি শিকে, সেয়া ব্যৱহাৰ কৰাৰ বাবে আৰু ষ্টাৰ্ট-আপ খণ্ডৰ জৰিয়তে সমাজৰ বাবে শিক্ষাৰ্থীসকলে যথেষ্ট কাম কৰিব পাৰে।
ডীয়াৰনেছ ভাট্টাৰ জমা পৃথকে অব্যাহত থাকিব আৰু কেন্দ্ৰীয় কৰ্মচাৰীৰ বাবে সেয়া সময়ে-সময়ে পৰিৱৰ্তিত হ’ব৷ ২.
প্ৰধানমন্ত্ৰীয়ে ফ্ৰান্সৰ ষ্ট্ৰছবাৰ্গত শেহতীয়াকৈ সংঘটিত সন্ত্ৰাসবাদী আক্ৰমণৰ পীড়িতসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰাৰ লগতে কয় যে সন্ত্ৰাসবাদৰ বিৰুদ্ধে যুঁজাৰ ক্ষেত্ৰত ভাৰতে সদায় ফ্ৰান্সৰ কাষত থিয় দিব৷
দ্বিপাক্ষিক পর্যায়ত বিনিয়োগৰ মাধ্যমেৰে আমি আমাৰ ক্রেতা-বিক্রেতাৰ পুৰণি পৰম্পৰাগত ধৰনৰ যোগাযোগক কৌশলগত অংশীদাৰীত্বলৈ পৰিৱৰ্তিত কৰিছো।
ঘ) ৭০% বা ততোধিক পৰিমাণে শাৰীৰিকভাৱে অক্ষম/অসমৰ্থ অপৰাধী, যিসকলে ইতিমধ্যে প্ৰকৃত বন্দী সময়ৰ ৫০% সময় কাৰাগাৰত কটালে।
মই যদি ভাবো যে শিশুসকলক প্রযুক্তিৰ পৰা দূৰৈত ৰাখিম, তেতিয়া হ’লে তেওঁলোকৰ সমগ্ৰ জীৱন পিছুৱাই ঠেলি দিয়াৰ দৰে হ’ব।
সহজে ব্যৱসায় কৰিব পৰা সুবিধা থকা দেশৰ আজি প্ৰকাশ কৰা বিশ্ব বেংকৰ প্ৰতিবেদন, ২০১৮ত ভাৰতৰ স্থান ৩০ লৈ উন্নীত হোৱাত প্ৰধানমন্ত্ৰীয়ে প্ৰশংসা কৰিছে।
১৯ জানুৱাৰী, ২০১৯ ত প্ৰধানমন্ত্ৰীয়ে ভ্ৰমণ কৰিব হাজিৰা, শিলভাছা আৰু মুম্বাই
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “সকলোকে দুৰ্গা অষ্টমীৰ শুভেচ্ছা জনাইছোঁ।
সাধাৰণতে দীপাৱলীৰ সমান্তৰালভাৱে শীতকাল আৰম্ভ হৈ যায়।
আজিৰ বৈঠক উপস্থিত থকা মুখ্য কাৰ্যবাহী বিষয়া আৰু অন্যান্য বিষয়াসকলে যিদৰে মূল্যবান প্রস্তাৱ আৰু পৰামর্শ আগবঢ়ালে তাৰ বাবে প্ৰধানমন্ত্ৰীয়ে সকলোকে ধন্যবাদ জনায়।
উল্লেখ্য যে এই কমিটীখনে ৯০ দিনৰ ভিতৰত কেন্দ্রীয় গৃহ আৰু নগৰীয়া পৰিক্ৰমা মন্ত্ৰালয়ক প্ৰতিবেদন দাখিল কৰিব৷ কমিটীৰ প্ৰতিবেদন লাভ কৰাৰ পাছত কেবিনেট সচিবালয়ক জনোৱা হ’ব৷ ইয়াৰ পাছত কমিটীৰ পৰামৰ্শৱলী বিবেচনা কৰি পৰৱর্তী পদক্ষেপ গ্ৰহণ কৰা হ’ব৷
তেওঁলোকক আশ্বস্ত কৰি মই কওঁ যে ভাৰতত অর্থনৈতিক সংস্কাৰৰ প্রতি মোৰ এই দায়ৱদ্ধতা বৰ্তী থাকিব।
তদুপৰি, ১০-১৯ বছৰ বয়সৰ বয়ঃসন্ধিকালীন কন্যানসকলো লাভবান হ’ব।
যোৱা বছৰত সৌৰ শক্তি উৎপাদনৰ ক্ষমতা ৮০ শতাংশতকৈও অধিক বৃদ্ধি পাইছে।
ভাৰত তেওঁৰ বাবে নতুন নহয়, যদিও ৰাষ্ট্ৰপতি হিচাপে এয়া তেওঁৰ প্ৰথম ভাৰত ভ্ৰমণ।
ঝাৰছুগুড়াত উন্নতমানৰ পৰিবহণ আন্তঃগাঁথনি গঢ়ি তোলাৰ লক্ষ্যৰে ১০০ কোটি টকা ব্যয়সাপেক্ষ বহুআৰ্হিৰ লজিষ্টিক পার্ক নিৰ্মাণ কৰা হৈছে।
এই অনুমোদনৰ দ্বাৰা বিদ্যমান ছ’চাইটি ‘‘ৰাষ্ট্ৰীয় স্বাস্থ্য সংস্থা’’ ভংগ কৰি স্বাস্থ্য তথা পৰিয়াল কল্যাণ মন্ত্ৰালয়ৰ সংলগ্ন ৰাষ্ট্ৰীয় স্বাস্থ্য প্ৰাধিকৰণৰ দ্বাৰা পুনঃ প্ৰতিষ্ঠাপন কৰা হ’ব৷
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতৰ আধ্যাত্মিক প্ৰতিষ্ঠানসমূহে সামাজিক সংস্কাৰ তথা ইয়াৰ প্ৰসাৰৰ কেন্দ্ৰ হিচাপে ভূমিকা পালন কৰি আহিছে।
দুয়োখন দেশে নিজৰ কৌশলযোৱা গুৰুত্বৰ বিষয়টোৰ প্ৰতি বিবেচনা কৰি সমুদ্রৰ তলেৰে ফাইবাৰ কেবল স্থাপন সম্পৰ্কীয় কাৰ্যসূচীক আগুৱাই নিয়াৰ ক্ষেত্ৰত আৰু অধিক সহযোগিতা আগবঢ়াব।
আমি প্ৰায়ে বছৰৰ শেষত কি হ’ল, কি নহ’ল তাৰ লেখ-জোখ কৰো, বিশ্বৰ লোকসকলেও এনে মন্থন কৰে আৰু পৰৱৰ্তী বছৰৰ পৰিকল্পনা কৰে।
এবাৰ আমি জিলাসমূহৰ এটি দিশ পৰিৱৰ্তন কৰাৰ সিদ্ধান্ত ল’লে, আমি অন্যান্য ত্ৰুটিসমূহৰ বিপৰীতে কাম কৰাৰ বাবে গতি পাম।
অহা-যোৱাৰ সকলো পথৰুদ্ধ হৈ গ’ল।
ভাৰতীয় সেনাবাহিনীৰ বাবে ১.৮৬লাখ বুলেটপ্রুফ জেকেট সংগ্ৰহৰ যি দাবী আছিল, সেই দাবী তেওঁৰ চৰকাৰ পূৰণ কৰিছে আৰু বিগত চাৰে চাৰি বছৰত ২.৩০লাখতকৈও অধিক বুলেটপ্ৰুফ জেকেট সংগ্ৰহ কৰা হৈছে।
প্ৰধানমন্ত্ৰীয়ে কালাহাণ্ডিৰ অসুৰগড়ত প্রাচীন অসুৰগড় দুর্গৰ পুনৰুজ্জীৱিতকৰণ আৰু সংস্কাৰৰ কামৰো শুভাৰম্ভ কৰিব।
প্ৰধানমন্ত্রী মোদীয়ে চেক সংস্থাসমূহক ভাৰতৰ বিশাল বজাৰৰ সুযোগ গ্ৰহণ কৰিবলৈ অনুৰোধ জনায়৷ বিশেষকৈ, ভাৰতৰ প্ৰতিৰক্ষা, গাড়ী আৰু ৰে’লৰ উৎপাদন ক্ষেত্রত সুবিধা গ্ৰহণৰ বাবে চেক সংস্থাসমূহক প্ৰধানমন্ত্ৰীয়ে আহ্বান জনায়৷
প্ৰতিক্ষণতে আমি কিবা নহয় কিবা এটা শিকিব পাৰো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বিশ্ব ৰেডিঅ’ দিৱস উপলক্ষে ৰেডিঅ’ৰ সৈতে জড়িত সকলো বিষয়ববীয়া, কৰ্ম-কৰ্তা তথা শ্ৰোতাক শুভেচ্ছা জ্ঞাপন কৰিছে৷
আমি ভাৰতত যোৱা চাৰি বছৰত যি তীব্ৰ গতিত অনাময় ব্যৱস্থা উন্নত হৈছে, তাক লৈ গৌৰৱান্বিত।
ঔদ্যোগিকৰণৰ দিশত বিনিয়োগকাৰীক আকৰ্ষণ আৰু প্ৰচাৰ উপলক্ষে উত্তৰপ্ৰদেশ চৰকাৰে ২০১৮ৰ ফেব্ৰুৱাৰীত উত্তৰপ্ৰদেশ বিনিয়োগকাৰী সন্মিলনৰ আয়োজন কৰিছিল।
অনুসূচীত জাতি আৰু অনুসূচীত জনজাতিৰ পদোন্নতি সম্পৰ্কীয় এই সংশোধনীৰ ফলত অন্যান্যসকলৰ ভিতৰত গুজ্জৰ আৰু বাকেৰৱাল গোষ্ঠীকো তালিকাত অন্তর্ভুক্ত কৰা হ’ব।
প্ৰধানমন্ত্ৰীয়ে কয় যে শ্ৰী ভেংকায়া নাইডু ডাঙৰীয়াক যি দায়িত্বই প্ৰদান নকৰক কিয়, অতি কৰ্মদক্ষতাৰে তেওঁৰ ভূমিকা সহজ কৰি তোলে।
ভাৰতীয় উৎক্ষেপন যানৰ সাহায্যত ফিনলেণ্ডৰ মহাকাশযান উৎক্ষেপন
তেওঁ পাকয়ং বিমানবন্দৰ উদ্বোধনৰ লগত সংগতি ৰাখি এখন নামফলকো উন্মোচন কৰিব।
ষ্টাৰ্ট-আপ পৰিৱেশতন্ত্ৰত ভাৰতে এক শক্তিশালী প্ৰভাৱ বিস্তাৰ কৰিব পাৰিছে৷ মুদ্ৰা যোজনাই দেশৰ বহুতো যুৱক-যুৱতীৰ সপোন সাৰ্থক কৰিবলৈ সক্ষম হৈছে৷
• সৌৰশক্তি বর্হিভূত নবীকৰণযোগ্য শক্তি ক্ৰয় সম্পৰ্কীয় বিধিৰ অধীনত জলবিদ্যুৎ খণ্ডই এক পৃথক খণ্ড হিচাপে কাম কৰিব৷
এই বুজাবুজি চুক্তিয়ে আন্তঃৰাষ্ট্ৰীয বৈজ্ঞানিক আৰু প্রযুক্তিগত সহযোগিতাৰ পৰিকাঠামোৰ মাজৰ পৰাই আইচিএমআৰ আৰু ইনছার্মৰ মাজত দ্বিপাক্ষিক স্বার্থজড়িত বিষয়ত কাম কৰাত সহায় কৰিব।
ইয়াকে ধৰি ৰাখক, এৰি নিদিব, তেতিয়াহে আপুনি সফল হ’ব।
এই প্ৰকল্পসমূহৰ দ্বাৰা অন্ধ্ৰ প্ৰদেশ আৰু ইয়াৰ চুবুৰীয়া ৰাজ্যসমূহত গেছভিত্তিক উদ্যোগসমূহে অধিক সুবিধা লাভ কৰিব পাৰিব৷
২০১৮ৰ ২৩ জুলাইত এই বাণিজ্য সহযোগিতা পৰিকাঠামো স্বাক্ষৰ কৰা হৈছিল।
ধান, ঘেঁহু তথা পোষক শস্য/গোটা শস্যৰ ক্ৰয়ৰ বাবে খাদ্য তথা ৰাজহুৱা বিতৰণ বিভাগ (ডিএফপিডি)ৰ ইতিমধ্যেই বাহাল থকা যোজনাসমূহৰ সৈতে কপাহ তথা মৰাপাটৰ ক্ৰয়ৰ বাবে বয়ন মন্ত্ৰালয়ৰ অন্য বিদ্যমান যোজনাসমূহো বাহাল থাকিব যাতে কৃষকসকলে এই শস্যসমূহ উচিত এমএছপি লাভ কৰিব পাৰে৷
কেৱল ইমানেই নহয়, সর্বসম্মতিক্রমে মন্ত্রী পর্যায়ৰ এই সন্মিলনৰ পৰা কোনো ধৰণৰ ঘোষণাপত্রও প্রকাশ অথবা প্রচাৰ কৰা নহয়।
বহু বছৰ ধৰি শ শ ডাচ কোম্পানীয়ে ভাৰতত কাম কৰিছে।
তেওঁ কয় যে এন চি চিৰ প্ৰতিজন যুৱ কেডেটে ইয়ালৈ নিজৰ ব্যক্তিত্ব আৰু পৰিচয় লৈ আহিছে।
এই বিধেয়কখনিৰ উদ্দেশ্য হৈছে হাৰিয়ানাৰ কুণ্ডলিৰ ৰাষ্ট্ৰীয় খাদ্য প্ৰযুক্তি প্ৰতিষ্ঠান, উদ্যমিতা আৰু ব্যৱস্থাপনা প্ৰতিষ্ঠান (এনআইএফটিইএম) আৰু তামিলনাডুৰ থাঞ্জাভূৰৰ ভাৰতীয় খাদ্য প্ৰস্তুতকৰণ প্ৰযুক্তি প্ৰতিষ্ঠান (আইআইএফপিটি)ক ‘ৰাষ্ট্ৰীয় গুৰুত্বসম্পন্ন প্ৰতিষ্ঠান’ৰ মৰ্যাদা প্ৰদান কৰা৷
“২০১৭ চনৰ এচিয়া কাপ জয় কৰা ভাৰতীয় মহিলা হকী দললৈ অভিনন্দন জ্ঞাপন কৰিছো।
আজি আমি দুয়ো আমাৰ দ্বিপাক্ষিক সম্পর্কৰ অগ্রগতিৰ সন্দৰ্ভত পর্যালোচনা কৰিছো।
আৰু এই সমস্যাই ক্ৰমাৎ ভয়াবহ ৰূপ ধাৰণ কৰিববলৈ লৈছে।
এইক্ষেত্রত বিশ্বত ভাৰতৰ স্থান বৰ্তমান সপ্তম।
(২) সমগ্ৰ প্ৰক্ৰিয়াটো ভাৰততে নিৰ্মাণ কৰা হৈছে।
দেশজুৰি সাংবাদিকতাৰ এনে পথিকৃত আছিল, যিসকলে বিলাসী জীৱন ত্যাগ কৰিছিল।
স্থানীয় পৰ্যায়ত খাদ্য প্ৰস্তুতকৰণ ক্ষেত্ৰৰ প্ৰয়োজনীয়তাৰ প্ৰতি লক্ষ্য ৰখা হৈছে।
প্রধানমন্ত্রীয়ে কয় যে ডিজিটেল আন্তঃগাঁথনিৰ প্রসাৰৰ ফলস্বৰূপে চৰকাৰ আৰু নাগৰিকৰ মাজৰ সম্পৰ্ক অধিক গাঢ় হৈছে।
জীৱনৰ প্রতিটো আচৰণতে এই বৈচিত্ৰ পৰিলক্ষিত হয়।
(২)০১.০১.২০১৭ৰ পৰা অৰ্থাৎ এমআইজিৰ বাবে চিএলএছএছ কার্যকৰী হোৱাৰ দিনধৰি ওপৰৰ এই পৰিৱর্তন কার্যকৰী হৈছে।
উল্লেখ্য যে নতুন দিল্লী ৰে’লৱে ষ্টেশ্যনৰ পৰা নতুন দিল্লী আৰু বাৰাণসীৰ মাজত চলিবলগীয়া বন্দে ভাৰত এক্সপ্ৰেছৰ ফ্লেগ অফ কৰাৰ পূৰ্বে প্ৰধানমন্ত্ৰীয়ে প্ৰদান কৰা ভাষণত উল্লেখ কৰে এই কথা।
ৰাজস্থান ফিডাৰ আৰু ছিৰহিন্দ ফিডাৰৰ বাবে এলটিআইএফৰ অধীনত ৯৯ পিএমকেএছৱাই-এআইবিপিলৈ নাবাৰ্ডৰ জৰিয়তে পূঁজি যোগান ধৰা হ’ব।
এই ৰে’লখনে গুজৰাটৰ ছুৰাট আৰু বদোদৰাক সংযোগ কৰিব।
পাঁচ বছৰৰ বাবে স্বাক্ষৰিত এই পুঁজিত ভাৰত আৰু ইজৰাইলে প্ৰত্যেকেই বছৰি ৪ নিযুত মাৰ্কিন ডলাৰকৈ বৰঙণি আগবঢ়াব।
৭০ বছৰত ভৰি দি ভাৰতে ইয়াৰ যুৱ প্ৰজন্মৰ উৎসাহ, উদ্যোগী মনোভাৱ আৰু শক্তিৰ পৰিচয় দিছে।
তেওঁ ৰানী গাইদিনলু পার্কত লুয়াংপোকপা মাল্টি স্পর্টছ কমপ্লেক্স তথা আৰু একাধিক উন্নয়নমুলক প্রকল্পৰো উদ্বোধন কৰে।
এই চুক্তিৰ ফলত আলজেৰিয়াৰ মহাকাশ সংস্থাৰ সৈতে ভাৰতৰ মহাকাশ গৱেষণা সংস্থাৰ যৌথ কর্মীগোট গঠন কৰা হ’ব৷
নতুন দিল্লীৰ লোক কল্যান মাৰ্গত কুঁহিয়াৰৰ খেতি কৰা ১৪০জনীয়া কৃষকৰ এটা দলৰ সৈতে প্ৰধানমন্ত্ৰী শ্ৰী নৰেদ্ৰ মোদী মিলিত হোৱাৰ লগতে মত বিনিময় কৰে।
এই চুক্তিখনে লো আকৰৰ ক্ষেত্ৰত ভাৰতৰ আন্তঃৰাষ্ট্ৰীয় বজাৰৰ সুৰক্ষা প্ৰদান কৰাৰ লগতে সুস্থিৰ অৰ্থনৈতিক ব্যৱস্থা সুনিশ্চিত কৰিব, যিটোৱে খনি, লজিষ্টিক আৰু অন্যান্য প্ৰাসংগিক খণ্ডত প্ৰত্যক্ষ আৰু পৰোক্ষভাৱে সংস্থাপনৰো সৃষ্টি কৰিব।
প্রত্যক্ষ বিদেশী বিনিয়োগৰ পৰিৱেশক আমি যথেষ্টখিনি উদাৰ কৰি তুলিছো।
কিষাণ মণ্ডীয়ে এক ফ্ৰেন্সাইজী পদ্ধতিৰে খুচুৰা বিপনীসমূহৰ যোগেদিও প্ৰত্যক্ষ যোগানৰ দৰে সুবিধাও প্ৰদান কৰিব।
এই কোম্পানীসমূহৰ ভিতৰত ৫৮৮টা কার্যকৰী অৱস্থাত আছে।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত অনুষ্ঠিত কেবিনেটৰ এক গুৰুত্বপূৰ্ণ বৈঠকত তামিলনাডুৰ কুনুড়ত নতুন ভাইৰেল ভেকচিন উত্পাদন গোট স্থাপনৰ বাবে পেষ্টিউৰ ইনষ্টিটিউট অৱ ইণ্ডিয়ালৈ ৩০ একৰ ভূমি প্ৰদানৰ বাবে উত্থাপিত প্ৰস্তাৱলৈ অনুমোদন জনোৱাৰ সিদ্ধান্ত গ্ৰহণ কৰা হৈছে।
ভাৰত চৰকাৰে এক গুৰুত্বপূৰ্ণ সিদ্ধান্ত লৈছে৷ এই সিদ্ধান্ত অনুসৰি কৰতাৰপুৰ কৰিডৰ নিৰ্মাণৰ জৰিয়তে আমাৰ দেশৰ তীৰ্থযাত্ৰীসকলে সহজেই পাকিস্তানৰ কৰতাৰপুৰত গুৰু নানক দেৱজীৰ সেই পবিত্ৰস্থল দৰ্শন কৰিব পাৰিব৷
দুয়োখন দেশৰ মাজত এই ক্ষেত্রত পাৰস্পৰিক সহযোগিতা আৰু আস্থাৰ এক দীর্ঘ ইতিহাস আছে।
ইয়াৰ ফলত দ্বিপাক্ষিক ব্যৱসায়-বাণিজ্যৰ সুবিধাৰ উপৰি দুয়ো দেশৰ মাজত সামগ্ৰী আমদানি-ৰপ্তানিৰ বিষয়সমূহৰ চাফাই দিয়াৰো বিশেষ সুবিধা হ’ব।
ইফালে, ২৫ হেক্টৰ ভূমিৰ বাবে এই আঁচনিৰ অধীনত বিত্তীয় সাহায্য আগবঢ়োৱা হয়।
জালিয়ানৱালাবাগ হত্যাকাণ্ডৰ শ্বহীদসকললৈ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছে৷
তেওঁলোকৰ দায়বদ্ধতা আৰু সৃষ্টিশীলতাই আজিও আমাক শিকনি দি আহিছে।
আমি আমাৰ দেশৰ নাগৰিকসকলৰ স্বপ্ন বাস্তৱায়িত কৰিবলৈ দক্ষিণ কোৰিয়াৰ সৈতে একেলগে কাম কৰিবলৈ আগ্ৰহী।
অতুল তিৱাৰী/নদীম তাফেল/নিৰ্মল শৰ্মা/দিগন্ত বৈৰাগী
ইয়াৰ জৰিয়তে ভাৰত আৰু ব্রিটেইনৰ মাজত দ্বিপাক্ষিক সম্পর্ক উন্নত হোৱাৰ লগতে অধিক শক্তিশালী হ’ব।
প্ৰধানমন্ত্ৰীয়ে কয় যে কোৰিয়াৰ উন্নয়ন, গৱেষণা আৰু উদ্ভাৱনত প্ৰৱাসী ভাৰতীয় লোকসকলে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰা বুলি জানিব পাৰি তেওঁ অতিশয় সন্তুষ্ট৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত দ্বৈত কৰ পৰিহাৰ আৰু আয়ৰ ওপৰত আৰোপ কৰা কৰৰ বিপৰীতে সংগৃহীত ৰাজহ ফাঁকি প্ৰতিৰোধৰ ক্ষেত্ৰত ভাৰত আৰু কাট্টাৰৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তিত অনুমোদন জনাইছে।
মই দেখিছো যে আমাৰ জনতাৰ উপকাৰ হোৱাকৈ দুয়োখন দেশৰ দ্বিপাক্ষিক সম্পৰ্কক আগুৱাই লৈ যাবলৈ ৰাষ্ট্ৰপতি লুকাশ্বেঙ্কু মহোদয়ো আমাৰ সমানেই আগ্ৰহী।
এনে এক সময়লৈ চাগৈ অধিক বাট চাব নালাগিব, যিখন দেশৰ হাতত এই তথ্য ভাণ্ডাৰ মজুত থাকিব সেইখন দেশক শক্তিৱন্ত বুলি গণ্য কৰা হব।
তেওঁ বাহুবলী সাধাৰণ চিকিৎসালয়ো উদ্বোধন কৰে।
দেওবাৰে সন্ধিয়া প্ৰধানমন্ত্ৰী গুজৰাটৰ ছুৰাটলৈ যাব, য’ত তেওঁ ৰান ফৰ নিউ ইণ্ডিয়া মাৰাথনৰ ফ্লেগ অফ কৰিব৷
প্ৰধানমন্ত্ৰীয়ে কয় যে সুলভ স্বাস্থ্য সেৱা, আৱাস, প্ৰদূষণমুক্ত বায়ু, জল আৰু শক্তিকে ধৰি কৃষি উৎপাদনশীলতা আৰু খাদ্য প্ৰস্তুতকৰণৰ সৈতে জড়িত সমস্যাসমূহৰ সমাধানত বিজ্ঞানীসকলে আৰু অধিক মনোনিৱেশ কৰিব লাগিব।
তেওঁ কয়, মহাত্মা গান্ধী যে সদায়েই প্ৰাসঙ্গিক, আনকি আজিও, সেয়া যে সমগ্ৰ বিশ্বই স্বীকাৰ কৰিছে, এয়া এক সংকেত।
মোৰ বিশ্বাস, এবাৰ যদি আপোনালোক ফুৰিবলৈ যায়, তেতিয়াহ’লে মোৰ অভিযানক আপোনালোকে আৰু আগুৱাই লৈ যাব।
ভাৰত গণৰাজ্যৰ পৰ্যটন মন্ত্ৰ্যালয় আৰু ছৌদি আৰৱৰ পৰ্যটন তথা ৰাষ্ট্ৰীয় ঐতিহ্যৰ ছৌদি আয়োগৰ মাজত পৰ্যটনৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে হোৱা বুজাবুজিৰ চুক্তিপত্ৰ
প্ৰধানমন্ত্ৰী পাটনা বিশ্ববিদ্যালয়ৰ শতবৰ্ষ সমোৰোহত ভাষণ আগবঢ়াব।
“মই ভাৰতৰ পৰম বন্ধু তথা বিশ্ব অৰ্থনৈতিক মঞ্চৰ প্ৰতিষ্ঠাতা অধ্যাপক ক্লাউছ স্কোৱাবৰ আমন্ত্ৰণ লাভ কৰাৰে পৰা ডাভোচত অনুষ্ঠিত হ’বলগীয়া বিশ্ব অৰ্থনৈতিক মঞ্চৰ বাবে আগ্ৰহেৰে বাট চাইছিলো।
সেয়েহে যোগৰ মাজত যে উছাহ নিহিত আছে, সেইটোৱে আমাক আশাবাদী কৰি তোলে।
আইআইপিইৰ পাঠ্যক্ৰমিক শিক্ষা আৰু গৱেষণামুলক কাম-কাজে বিশাখাপট্টনমৰ কেজি-বেছিন শোধনাগাৰৰ খণ্ডভিত্তিক কাম-কাজ আৰু কাকিনাড়াত স্থাপনৰ পৰিকল্পনা কৰা পেট্ৰ’কেমিকেল চৌহদৰ নিৰ্মাণত যথেষ্ট সহায় কৰিব।
২০২০ চনত গোড়াৰ দিশত মেৰু প্রদেশত যৌথ সমীক্ষা চলোৱাৰ ক্ষেত্ৰতো দুয়োখন দেশৰ সংশ্লিষ্ট প্রতিষ্ঠানসমূহ সন্মত হৈছে।
ৰাষ্ট্ৰ নিৰ্মাণৰ সমান্তৰালভাৱে, ‘এক ভাৰত, শ্রেষ্ঠ ভাৰত’ৰ উপলব্ধিক আৰু অধিক শক্তিশালী কৰিবলৈ চলচ্চিত্ৰই গুৰুত্বপূর্ণ ভূমিকা পালন কৰে।
এই উপলক্ষে প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে কৃষিখণ্ডক মুল হিচাপে লৈ কেনেকৈ এখন দেশে পৰিৱৰ্তন সাধন কৰিব পাৰে, তাক ইজৰাইলে প্ৰমাণ কৰি দেখুৱাইছে।
তেওঁ কয় যে বিশ্বৰ দায়িত্ব পালন কৰাৰ ক্ষেত্ৰত সমগ্ৰ বিশ্বই এটা পৰিয়ালৰ দৰে কাম কৰিব লাগিব।
ইয়াৰ পৰা স্পষ্ট হয় যে দুয়ো দেশৰ বাণিজ্য আৰু বিনিয়োগ ক্ষেত্ৰখন কিমান সক্রিয় আৰু সম্ভাৱনাৰে পৰিপূর্ণ।
সেই তৃষ্ণা নিবাৰণ কৰাত সহায় কৰে সাংবাদিকতাই।
এই সামগ্রীসমূহৰ ভিতৰত নেতাজীয়ে ব্যৱহাৰ কৰা কাঠৰ চকী আৰু তৰবাৰী, পদক, বেজ, সেনা পোচাককে ধৰি নেচনেল আর্মীৰ সৈতে জড়িত বিভিন্ন সামগ্রী উল্লেখযোগ্য।
ইয়াক ‘ক্ষমা-বাণী’ উৎসৱো বোলা হয় আৰু এই দিনা এজনে আনজনক ‘মিচ্ছামিদুক্কড়ম’ বুলি শুভেচ্ছা জনাৱাটো এক ঐতিহ্য।
তেওঁ কয় যে শ্ৰী নাইডুৱে সকলোতকৈ তেওঁক ন্যস্ত কৰা কাৰ্যভাৰত গুৰুত্ব প্ৰদান কৰিছিল।
প্ৰধানমন্ত্ৰী মোদীয়ে ভাৰতৰ সৈতে প্ৰাসংগিক কেতবোৰ মুখ্য নীতিগত সমস্যাৰ প্ৰতি বিশেষজ্ঞসকলৰ মনোযোগ আকৰ্ষণ কৰে।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “প্ৰতিষ্ঠা দিৱস উপলক্ষে নাগালেণ্ডবাসীক মই শুভেচ্ছা জনাইছো।
প্রতিকূল অৱস্থাতো এজন উদ্যোগীয়ে সুযোগ বিচাৰি উলিয়ায়।
এই ঋণক পিএমএমৱাইৰ অধীনত মুদ্ৰা ঋণ হিচাপে ধৰা হয়।
এনে বিশ্বাসো আছে যে নির্দিষ্ট কেইটামান যোগাভ্যাস আৰু প্রাণায়ামৰ জৰিয়তে কেতবোৰ ৰোগ নিয়ন্ত্রণ কৰিব পাৰি।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে সোমবাৰে বিশ্বৰ তেল আৰু গেছ প্ৰতিষ্ঠানসমূহৰ মুখ্য কাৰ্যবাহী বিষয়া তথা আন্তঃৰাষ্ট্ৰীয় বিশেষজ্ঞৰ সৈতে এক আলোচনাত মিলিত হয়।
আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে উত্তৰ প্ৰদেশৰ সন্ত কবীৰ নগৰৰ মঘৰ পৰিদৰ্শন কৰে৷
প্ৰধানমন্ত্ৰীয়ে “সহজে ব্যৱসায় কৰিব পৰা ব্যৱস্থা”ৰ পৰা “সহজ জীৱনশৈলী”ৰ সন্দৰ্ভত গুৰুত্ব আৰোপ কৰা বুলি কয়।
প্ৰধানমন্ত্ৰীয়ে কয় যে বিজ্ঞানৰ প্ৰকৃত উদ্দেশ্য জ্ঞান সমৃদ্ধ প্ৰজন্ম গঢ়ি তোলা আৰু আর্থ–সামাজিক স্বার্থত জ্ঞান ব্যৱহাৰৰ জৰিয়তেহে পূৰণ হ’ব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ইন্দোৰত শ্বহীদ ইমাম হুছেইন(এছএ)ৰ স্মৃতিচাৰণ অনুষ্ঠান- আছাৰা মুবাৰক উপলক্ষে সমবেত ডাউদী বোহৰা সম্প্ৰদায়ৰ লোকসকলক উদ্দেশ্যি ভাষণ আগবঢ়ায়।
আমি লক্ষ্যত উপনীত হৈছো বুলি দাবী কৰাৰ আগতে তেওঁলোকে আমাৰ যিবোৰ কাম বাকী ৰৈছে, সেইবোৰো দৃষ্টি আকৰ্ষণ কৰি আহিছে।
· কৰ্কট ৰোগৰ চিকিৎসাৰ বাবে স্বাস্থ্যজনিত সহযোগিতা
তেওঁ কয় যে এই বিষয়টোক লৈ প্রায় ৩০ বছৰ ধৰি চিন্তা-চৰ্চা কৰা হৈছিল যদিও ৰূপায়ণ কৰা হোৱা নাছিল।
২০১৮ৰ ফিফা ফুটবল বিশ্বকাপ সফলতাৰে আয়োজন কৰাৰ বাবে ভাৰতে ৰাছিয়াৰ প্রশংসা কৰিছে।
এই প্রচেষ্টাত মোবাইল ফোন হাতে থকা প্রত্যেক নাগৰিকেই আপোনালোকৰ বন্ধু।
এই সংগ্ৰহালয়টিয়ে গান্ধীয়ান সংস্কৃতি, মূল্যবোধ আৰু দৰ্শনৰ সজাগতা বিস্তাৰত গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব।
তেওঁলোকে উল্লেখ কৰে যে ২০১৭ চনত দুয়োখন দেশৰ মাজত দ্বিপাক্ষিক বাণিজ্য ২০ শতাংশতকৈও অধিক হাৰত বৃদ্ধি পাইছে আৰু এই বাণিজ্যিক লেনদেনক আৰু বৃদ্ধি কৰাৰ লক্ষ্যৰে কাম কৰাৰ বাবে সহমত পোষণ কৰিছে।
সেইবোৰ আপোনালোকৰ চৌহদৰ নিচিনা স্থানত, আপোনালোকৰ দৰে নৱপ্ৰজন্মৰ মগজুতহে আহে।
তেওঁ কয় যে ২০১৪ চনৰ পাছত এই প্ৰকল্পটো প্ৰধানমন্ত্ৰী সিঞ্চায় যোজনাৰ অধীনলৈ অনাৰ লগতে নিৰ্মাণ সম্পূৰ্ণ কৰাৰ বাবে সকলো প্ৰচেষ্টা গ্ৰহণ কৰা হয়।
প্ৰধানমন্ত্ৰীয়ে কৃষকসকলক ক্ষুদ্ৰ জলসিঞ্চন, শেহতীয়া কৃষি প্ৰযুক্ত আৰু সৌৰ লেম্প ব্যৱহাৰৰ বাবে আহ্বান জনায়।
খ)তৃতীয় লিংগ(Transgender) অপৰাধী, যিসকলৰ বয়স ৫৫ বছৰ বা ততোধিক আৰু তেওঁলোকে ইতিমধ্যে প্ৰকৃত বন্দী সময়ৰ ৫০% সময় কাৰাগাৰত কটালে।
প্রধানমন্ত্রীয়ে কয় যে সকলোকে একলগে লৈ আগবঢ়াৰ সংস্কৃতি আৰু কৃষ্টিয়ে ভাৰতক অন্যান্য দেশৰ পৰা পৃথক কৰিছে।
কিছু সময় কাশী বিশ্বনাথ মন্দিৰত ৰৈ তেওঁ প্রার্থনা জনায়।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে কাইলৈ ৰাজধানীত এক অনুষ্ঠানত ‘মুদ্রা’ যোজনাৰ ১০০গৰাকী হিতাধিকাৰীৰ সৈতে মত বিনিময় কৰিব।
প্রশান্ত জী, ভাৰত চৰকাৰে সেই দিনাই সকলো ফটো ছ’চিয়েল মিডিয়া আৰু ‘নৰেন্দ্র মোদী এপ’ত শ্বেয়াৰ কৰিছে।
এই যোজনাৰ পৰিকল্পনা দুই বছৰ পূৰ্বে নাজাফগড়ৰ নিকটৱৰ্তী ৭৩ খন গাঁৱৰ ১৩.৬৫ লাখ স্থানীয় লোকৰ স্বাস্থ্য সুবিধা উপলব্ধ কৰোৱাৰ বাবে ১০০খন বিচনাযুক্ত চিকিৎসালয় স্থাপনৰ বাবে কৰা হৈছিল৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে কৃষি বিজ্ঞানীৰ নিয়োজন ব’ৰ্ড (এএছআৰবি)ৰ পুনঃগঠনত অনুমোদন প্ৰদান কৰিছে৷
আমাৰ হাতত থকা আন এক গুৰুত্বপূৰ্ণ উদ্যোগ – ৰাষ্ট্ৰীয় বিনিয়োগ আৰু আন্তঃগাঁথনি বিধেয়কৰ লক্ষ্য হৈছে – দেশৰ নিজস্ব আৰু বিদেশী সহায়-সম্পদক আন্তঃগাঁথনিৰ ক্ষেত্ৰত ব্যৱহাৰ কৰা।
এই প্রসংগত প্রধানমন্ত্রীয়ে একাংশ ৰাষ্ট্ৰীয়কৃত বেংক একেলগ কৰাৰ বাবে শেহতীয়াকৈ লোৱা সিদ্ধান্তৰ কথা উল্লেখ কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ যুৱ উদ্ভাৱক আৰু ষ্টাৰ্ট-আপ উদ্যোগীৰ সৈতে মতবিনিময় কৰিব৷
দুর্ঘটনা বীমা প্রসংগত প্ৰধানমন্ত্ৰীয়ে জনায় যে ১৩ কোটিৰো অধিক লোকে প্রধানমন্ত্রী সুৰক্ষা বীমা যোজনাত নিজৰ নাম অন্তৰ্ভূক্ত কৰিছে।
প্ৰধানমন্ত্ৰীয়ে গান্ধীনগৰস্থিত গুজৰাট ফৰেন্সিক বিজ্ঞান বিশ্ববিদ্যালয়ৰো সমাৱৰ্তন অনুষ্ঠানত ভাষণ আগবঢ়াব।
দেশৰ সাধাৰণ ব্যবসায়ীসকলৰ সহযোগিতাত গঢ়ি উঠিছে এই একক কৰ ব্যৱস্থা।
(খ) তদুপৰি, আলোচনা, মীমাংসা আৰু মধ্যস্থতাৰ জৰিয়তে উদ্যোগ সম্পৰ্কীয় সমস্যা সমাধানৰ বাবে প্ৰশাসনিক সহায়ৰ লগতে সুযোগ–সুবিধা প্ৰদান কৰা হ’ব৷
মোৰ দৃঢ় বিশ্বাস যে ২০১৯ত ইয়াৰ পৰৱর্তী সংস্কৰণত নেদাৰলেণ্ডছৰ সহযোগিতা ইয়াতকৈও অধিক হ’ব।
এই উপলক্ষে ভাৰতত ভিয়েটনাম দিৱস পালনৰ যি প্ৰচেষ্টা লোৱা হৈছিল তাৰ ভূয়সী প্রশংসা কৰে ভিয়েটনামৰ ৰাষ্ট্ৰপতিয়ে।
উদ্ভাৱনৰ ক্ষেত্রতো দুয়োখন দেশে ‘ইণ্ডিয়া-কোৰিয়া ফিউচাৰ ষ্ট্ৰেটেজি গ্রুপ’ আৰু ‘ইণ্ডিয়া-কোৰিয়া চেন্টাৰ ফৰ ৰিছার্চ এণ্ড ইনোভেশ্যন কো-অপাৰেশ্যন প্রতিষ্ঠাৰ ক্ষেত্ৰত সিদ্ধান্ত গ্ৰহণ কৰিছে।
প্ৰধানমন্ত্ৰীৰ সৈতে অনানুষ্ঠানিক বাৰ্তালাপত বহুসংখ্যক উপভোক্তাই বৰ্ণনা কৰে কিদৰে মুদ্ৰা ঋণে তেওঁলোকৰ জীৱনশৈলী উন্নত কৰিছে৷
আগন্তুক ২০২২ চনৰ ভিতৰত দেশৰ ‘সকলোৰে বাবে ঘৰ’ – চৰকাৰ এই লক্ষ্যত উপনীত হ’ব।
দেশৰ সুৰক্ষা আৰু প্ৰতিৰক্ষা খণ্ডলৈ এক ক্ষীপ্ৰতা আনিবৰ উদ্দেশ্য আগত ৰাখি ইণ্ডিয়ান ষ্ট্ৰেটেজিক পেট্ৰ’লিয়াম ৰিজাৰ্ভ লিমিটেড (আইএছপিআৰএল)ৰ অধীনত নিৰ্মাণ কৰি উলিওৱা এই ১.৩৩ এমএমটি বিশাখাপট্টনম ষ্ট্ৰেটেজিক পেট্ৰ’লিয়াম ৰিজাৰ্ভ দেশবাসীৰ প্ৰতি উছৰ্গা কৰে প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে।
ছিকিমৰ গেংটকলৈ ৰাওনা হোৱাৰ পূর্বে প্ৰধানমন্ত্ৰীয়ে এক জনসভাত ভাষণ আগবঢ়াব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত গণতন্ত্ৰ দিৱসৰ লগত সঙ্গতি ৰাখি এন চি চিৰ কেডেট, প্ৰদৰ্শনীৰ শিল্পীসকল, জনজাতীয় অতিথি আৰু এন এচ এচৰ স্বচ্ছাসেৱীসকলৰ সৈতে মত বিনিময় কৰে।
এই প্রকল্প ৰূপায়ণৰ সবিশেষ বিষয় সন্দৰ্ভত তেওঁ অতি সজাগ আৰু সতর্ক আছিল।
আজিৰ এই পৱিত্ৰ মুহূৰ্তই পুনৰবাৰ আপোনালোকৰ সৈতে বাৰ্তালাপ কৰাৰ আন এক সুযোগ প্ৰদান কৰিছে।
ভাৰতে কৃত্ৰিম উপগ্ৰহ প্ৰতিৰোধী মিছাইলৰ সফল পৰীক্ষণ সম্পন্ন কৰে।
ডিজিএছ এণ্ড ডি বিভাগ আঁতৰ কৰা হ’ব আৰু ইয়াৰ কাম ২০১৭ৰ ৩১ অক্টোবৰ ভিতৰত শেষ হ’ব।
প্ৰধানমন্ত্ৰীয়ে কয় যে পৰ্যটন খণ্ডৰ উন্নয়ন অকলে কেতিয়াও সম্ভৱ নহয়।
দুয়োখন দেশে আন্তঃৰাষ্ট্ৰীয় গোষ্ঠীৰ বাবে আফগানিস্তানত কোনো বহিৰাগত হস্তক্ষেপ বন্ধ কৰাৰ লক্ষ্যৰে যৌথ প্ৰচেষ্টা গ্রহণৰ আহ্বান জনাইছে।
ভাষণৰ বার্ষিকী উদযাপনৰ পৰা স্বামীজীৰ ভাষণৰ প্রভাৱ প্রমাণিত হৈছে।
প্ৰধানমন্ত্ৰীয়ে যুৱ বিষয়াসকলক এই আলোচনাৰ পৰা ইতিবাচক দৃষ্টিভংগী লৈ কাম কৰি যোৱাৰ আহ্বান জনায়।
দেশত দক্ষতা বিকাশৰ অভিযান আৰম্ভ কৰি সৰু সৰু ঠাইতো দক্ষতা বিকাশ কেন্দ্ৰ স্থাপন কৰা হৈছে।
দুদিনীয়া ভ্ৰমণেৰে মিচৌৰিৰ লাল বাহাদুৰ শাস্ত্রী নেচনেল একাডেমী অফ এডমিনিষ্ট্ৰেচন (এলবিএছএনএএ)লৈ যোৱা প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে আজি দ্বিতীয় দিনা ৯২তম ফাউণ্ডেছন পাঠ্যক্ৰমৰ ৩৬০ জন প্রশিক্ষাণপ্ৰাপ্ত বিষয়াক উদ্দেশ্যি ভাষণ আগবঢ়ায়।
চণ্ডীগড় প্ৰশাসনৰ কৰ্মচাৰীসকলৰ গৃহ নির্মাণৰ বাবে ৯৯ বছৰৰ লিজৰ ভিত্তিত সেই ভূমি দিয়াৰ প্ৰস্তাৱ লোৱা হৈছে।
কিষাণ ক্রেডিট কার্ডৰ জৰিয়তে কৃষকসকলে এতিয়াৰে পৰা ১.৬০ লাখ টকালৈকে ঋণ সাহাৰ্য লাভ কৰিবলৈ সক্ষম হ’ব বুলি সদৰি কৰি প্রধানমন্ত্রীয়ে কৃষক সমাজৰ স্বার্থত গ্ৰহণ কৰা অন্যান্য কল্যাণমূলক আঁচনিসমূহৰ কথাও উল্লেখ কৰে।
অনাগত বছৰবোৰত ৰাজ্যখনৰ লোকসকলৰ সপোন আৰু আশা-আকাংক্ষা পুৰণ হওঁক তাকে কামনা কৰিলো।
প্ৰধানমন্ত্রী শ্রী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত ইণ্ডিয়া টুডে কনক্লেভত ভাষণ আগবঢ়ায়৷
প্ৰধানমন্ত্ৰীয়ে কয় যে কেন্দ্ৰীয় চৰকাৰে মেট্ৰো চহৰসমূহক লৈ এটা নীতি গ্ৰহণ কৰিছে, যাৰ দ্বাৰা সমগ্ৰ দেশত একীকৃত আৰ মানসম্পন্ন মেট্ৰো ৰে’ল নেটৱৰ্ক গঢ়ি তুলিব পৰা যায়।
প্রশাসনিক সেৱাৰ উচ্চপদত অধিষ্ঠিত বহু যুবক হয় গাওঁ অথবা সৰু চহৰৰ পৰা আহিছে।
মহিলা দক্ষতা উন্নয়ন আৰু সৱলীকৰণ
পেট্ৰ’লিয়াম খণ্ডত দক্ষ মানৱ সম্পদ সৃষ্টি কৰা আৰু খণ্ডটোৰ বিকাশৰ বাবে গৱেষণামুলক কাৰ্য-কলাপৰ প্ৰচাৰৰ উদ্দেশ্যে অন্ধ্ৰপ্ৰদেশ চৰকাৰে ‘অন্ধ্ৰপ্ৰদেশ ৰিঅৰ্গেনাইডেচন আইন, ২০১৪’ ৰ ১৩ নং অনূচ্ছেদ অনুসৰি এই প্ৰতিষ্ঠান স্থাপনৰ প্ৰস্তাৱ দিছিল।
বিভিন্ন দেশৰ সৈতে ইতিমধ্যে এনে ধৰণৰ দ্বিপাক্ষিক চুক্তি/বুজাবুজি কৰা হৈছে।
আজি এনে কৰিছে, কাৰণ যেতিয়া ভাবিছো যে তিনি বছৰ হৈ গৈছে, তেতিয়া হ’লে যোৱা তিনি বছৰৰ কিমান ঘটনা মোৰ মনত থিতাপি লৈছে।
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে বিশ্বায়নৰ লগত খাপ খুৱাই চলিবলৈ হ’লে আমাক উন্নত মানৰ আন্তঃগাঁথনি লাগিব।
সেয়া নির্বাচিত চৰকাৰ বা বিচাৰ ব্যৱস্থাৰ দৰেই ইয়াৰ সামাজিক গ্রহণযোগ্যতা আছে।
এই প্ৰসঙ্গতে তেওঁ দিল্লীৰ আলিপুৰ, মধ্য প্ৰদেশৰ মাহাও, মুম্বাইৰ ইন্দু মিল, নাগপুৰৰ দীক্ষাভূমি আৰু লণ্ডনৰ ঘৰটোৰ কথা উল্লেখ কৰে।
আজিৰপৰা প্ৰায় ১০ বছৰ পূৰ্বে মই ওমান ভ্ৰমণ কৰিছিলো।
চৰকাৰী সুযোগ-সুবিধা আৰু সেৱা প্রদানৰ ক্ষেত্রত জন ধন– আধাৰ– ম’বাইল ব্যৱস্থাই এক গুৰুত্বপূর্ণ মাধ্যম হিচাপে কাম কৰিব আৰু দেশত ডিজিটেল পদ্ধতিৰ প্রসাৰ, বিত্তীয় অন্তৰ্ভুক্তি তথা বীমাকৃত সমাজ গঢ়ি তোলাৰ গতি ত্বৰান্বিত হ’ব।
ভাৰতৰ সাংস্কৃতিক ঐতিহ্যৰ মাজত সকলো ধৰণৰ বৈশ্বিক সমস্যা সমাধান নিহিত আছে– বুলি উল্লেখ কৰি প্রধানমন্ত্রীয়ে কয় যে প্রকৃতিৰ ওপৰত কৰা শোষণৰ বিৰুদ্ধে ভাৰতৱর্ষ সদায় সৰৱ।
মুখ্যমন্ত্রী তথা অন্যান্য অতিথিসকলক আদৰণী জনাই প্রধানমন্ত্রীয়ে এই গৱৰ্ণিং কাউন্সিল এনে এক মঞ্চ যি ‘ঐতিহাসিক পৰিৱর্তন’ সাধন কৰিব পাৰে বুলি দোঁহাৰে।
এই প্রশিক্ষণ কেন্দ্রৰ বাবে দুটি নিবিদা আহ্বান কৰা হৈছে।
এই গাওঁসমূহৰ অধিকাংশই পূব ভাৰত আৰু উত্তৰ-পূব ভাৰতত অৱস্থিত৷
প্ৰধানমন্ত্ৰীয়ে নমামি গংগে প্ৰকল্পৰ অধীনত চাহিবগঞ্জ পয়ঃপ্ৰণালী ব্যৱহাৰ প্ৰকল্প আৰু মধুসূদন ঘাটো মুকলি কৰিব।
এয়া আফগানিস্তানৰ বহু-সাংস্কৃতিক কাঠামোৰ ওপৰত হোৱা এক আক্ৰমণ।
দেশৰ টিভি আৰু ইলেক্ট্রনিক মিডিয়াই যোগক লৈ বেলেগে বেলেগে অনুষ্ঠান আয়োজন কৰি থাকে।
প্ৰয়াগৰাজত ছাফাই কৰ্মীসকলৰ সৈতে মত-বিনিময়ো কৰিব প্ৰধানমন্ত্ৰীয়ে।
এই লক্ষ্যৰে বিশ্ব বাণিজ্য সংস্থাৰ সদস্যভুক্ত দেশগুলিৰ স্বার্থসমূহ প্ৰতিফলিত হ’ব লাগিব।
প্ৰধানমন্ত্রীয়ে বাৰাণসীত ডিজেল ৰে’ল ইঞ্জিন কাৰখানাত ডিজেলৰ পৰা ইলেক্ট্রিকলৈ ৰূপান্তৰ পৰা প্ৰথমটো ৰে’ল ইঞ্জিনৰ যাত্রা শুভাৰম্ভ কৰে৷
এই প্ৰকল্পই অঞ্চলটোৰ জলসিঞ্চনৰ ক্ষেত্ৰত বৃহৎ সকাহ দিয়াৰ লগতে উত্তৰপ্ৰদেশৰ মিৰজাপুৰ আৰু এলাহাবাদ জিলাৰ কৃষকসকলক উপকৃত কৰিব।
প্ৰধানমন্ত্রীয়ে কয় যে এই ‘ষ্টেচু অৱ ইউনিটী’ গঢ়ি তোলাৰ বাবে যিসকল কৃষকে তেওঁলোকৰ ভূমি আৰু লোহা দিছে–এই মূর্তি তেওঁলোকৰ আত্মসন্মানৰ প্ৰতীক।
আমাৰ নিৰন্তৰ প্রচেষ্টাৰ ফলত যোগচর্চাৰ ক্ষেত্রত যি পৰিবেশ আজি সৃষ্টি হৈছে, কালক্রমত সেয়া আৰু শক্তিশালী হৈ উঠিব।
মোৰ এতিয়াও মনত আছে যে প্ৰধানমন্ত্ৰী লী য়ে ক্ষুদ্ৰ ভাৰতত মোৰ বাবে নৈশ আহাৰৰ ব্যৱস্থা কৰিছিল৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি আৰক্ষী স্মৃতি দিৱসত দেশবাসীলৈ ৰাষ্ট্ৰীয় আৰক্ষী স্মৃতিসৌধ উৎসৰ্গা কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত আজি নতুন দিল্লীত অনুষ্ঠিত হয় কেন্দ্ৰীয় হিন্দী কমিটিৰ ৩১সংখ্যক বৈঠক৷
এনেদৰে প্ৰধানমন্ত্ৰীয়ে আমাৰ সামাজিক ব্যৱস্থাৰ এক ডাঙৰ ভাৰসাম্যহীনতাক বিশ্লেষণ কৰে।
তেওঁ কয় যে এনে বঁটাসমূহে চৰকাৰৰ অগ্ৰাধিকাৰকে সূচায়।
এক শোকবাৰ্তাত প্ৰধানমন্ত্ৰী কয়, “কেপ্টেইন জয় নাৰায়ণ প্ৰসাদ নিশাদ জীৰ মৃত্যুত গভীৰ শোক কৰিছো৷ তেওঁ কঠোৰ পৰিশ্ৰমেৰে আমাৰ দেশৰ প্ৰতি সেৱা আগবঢ়াইছিল৷ বিহাৰৰ প্ৰগতিৰ দিশত কেপ্টেইন নিশাদৰ প্ৰচেষ্টা উল্লেখযোগ্য৷ দুখীয়া লোকসকলক সবলীকৰণ কৰাৰ দিশত তেওঁ কৰা কামৰ বাবে সকলোৱে তেওঁক সদায় মনত ৰাখিব৷ তেওঁৰ পৰিয়ালৰ লগতে সমৰ্থকসকলৰ প্ৰতি সমবেদনা জ্ঞাপন কৰিছো৷”
বর্তমান কাৰ্যক্ষম অৱস্থাত থকা তৈল ক্ষেত্রসমূহত নতুন আৰু অত্যাধুনিক প্রযুক্তি ব্যৱহাৰৰ ক্ষেত্ৰত এই নীতিয়ে গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰিব।
শ্ৰীযুত য়াং জিয়েচিয়ে প্ৰধানমন্ত্ৰীক ৰাষ্ট্ৰপতি জী জিনপিং আৰু প্ৰধানমন্ত্ৰী লী কেকিয়াঙৰ হৈ শুভেচ্ছা জ্ঞাপন কৰে।
মাৰাঠী নৌ-সেনাৰ সন্দৰ্ভত আলোচনা কৰিলেই কানহোজী আংগ্ৰেৰ কথা মনলৈ আহে।
কিন্তু অনুমোদনৰ ভিত্তিত কৰিবলগীয়া এফডিআইৰ বেলিকা সংশ্লিষ্ট মন্ত্ৰালয় বা বিভাগে চোৱা-চিতা কৰিব।
বাকীসকলৰ ক্ষেত্রতো এই বিপ্লৱক স্মৰণ কৰা, এনে গুৰুত্বপূর্ণ ঘটনাক বাৰম্বাৰ স্মৰণ কৰাৰ প্রয়োজন আছে।
সেই সংক্ৰান্তত, তেওঁলোকৰ প্রয়োজন হৈছে ৰাজনৈতিক স্থিতি আৰু সহযোগিতামূলক নিয়ন্ত্রক আন্তঃগাঁথনি, যাতে তেওঁলোকৰ বিনিয়োগ সর্বদাই সুৰক্ষিত হৈ থাকে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে আজি জম্মু–কাশ্মীৰৰ উধামপুৰ জিলাত কেন্দ্ৰীয় বিদ্যালয় সংখ্যা–২ ধাৰ ৰোডৰ নিৰ্মাণৰ বাবে কেন্দ্ৰীয় বিদ্যালয়ৰ সংগঠনক ৩০ বৰ্ষৰ সময়সীমাৰ বাবে ৭.১১৮ একৰ প্ৰতিৰক্ষা ভূমি হস্তান্তৰিত কৰিবলৈ অনুমোদন প্ৰদান কৰিছে, যাৰ নৱীকৰণ ৩০ বছৰৰ পিছত কৰিব পৰা যাব৷
সন্মিলনৰ মূল বিষয়বস্তু হ’ল—এখন শান্তিপূৰ্ণ, সমৃদ্ধিশালী আৰু বহনক্ষম বংগোপ সাগৰ অঞ্চলৰ দিশে এখোজ৷ ইয়ে আমাৰ উমৈহতীয়া আকাংক্ষা আৰু প্ৰত্যাহ্বানসমূহৰ মোকাবিলা কৰিব পৰাকৈ সংগবদ্ধ প্ৰচেষ্টাক মূৰ্ত ৰূপ প্ৰদান কৰিব৷
সদ্যসমাপ্ত ‘খেলো ইণ্ডিয়া’ গেম্‌ছত অসাধাৰণ ক্রীড়া নৈপুণ্য প্রদর্শনৰ বাবে তেওঁ মণিপুৰৰ যুৱকসকলক প্রশংসা কৰে।
ঘ) দ্বি–পথ পৰ্যটনৰ উত্তৰণৰ বাবে ট্যুৰ অপাৰেটৰ/সংবাদ মাধ্যম/সিদ্ধান্ত গ্ৰহণ কৰোঁতাসকল পৰিদৰ্শনৰ বিনিময়৷
খ্ৰীষ্টপূৰ্ব সপ্তম শতিকাত গাৰ্গী নামৰ প্ৰাচীন দাৰ্শনিকে এগৰাকী ঋষি দাৰ্শনিকক বিতৰ্কৰ বাবে প্ৰত্যাহ্বান জনাইছিল, যিটো সেই সময়ৰ বাবে নাভূত-নাশ্ৰুত ঘটনা আছিল।
দেশখনৰ সাধাৰণ মানুহৰ জীৱন-ধাৰণ প্ৰণালী সহজ কৰিবলৈ আমি ‘নূন্যতম চৰকাৰ-উৰ্ধতম শাসন’ নীতি অনুসৰণৰে কাম কৰি আছো।
বাৰ্তালাপৰ সময়ত বিষয়াসকলে ডিজিটেল আৰু স্মাৰ্ট প্ৰশাসন, প্ৰশাসনিক ব্যৱস্থা আৰু দায়ৱদ্ধতা, স্বচ্চ আৰু নিকা ব্যৱস্থা, কৃষকৰ আয় দুগুন কৰা, দক্ষতা বিকাশ, স্বচ্চ ভাৰত, উপভোক্তাৰ অধিকাৰ, পৰিৱেশ সুৰক্ষা আৰু ২০২২ৰ ভিতৰত নতুন ভাৰত গঢ় দিয়া ইত্যাদি বিষয় সন্দৰ্ভত তেওঁলোকৰ অভিজ্ঞতাৰ বিনিময় কৰে।
অধিকাংশ উদীয়মান অর্থনীতিৰ দৰে ভাৰততো প্ৰধান প্ৰত্যাহ্বান হৈছে সমান্তৰাল বিকাশৰ হাৰ অক্ষুণ্ণ ৰখা।
সেয়েহে, ভাৰতত বিনিয়োগ কৰিবলৈ আগ্রহী হ’লে বাসস্থান নির্মাণৰ ক্ষেত্রত ন ন প্রযুক্তিৰ প্রয়োগ আৰু ব্যৱহাৰৰ সুযোগ সৃষ্টি হ’ব৷
শ্বেল গেছ আৰু তেল উৎপাদন; টাইট তেল আৰু গেছ উৎপাদন; গেছ হাইড্রেট আৰু হেভী অইলৰ পৰা তেল উৎপাদন, উন্নত উৎপাদন পদ্ধতি, অপৰম্পৰাগত হাইড্রোকার্বনৰ উৎসৰ পৰা তেল আৰু গেছ সংগ্রহ তথা প্রযুক্তিগতভাবে জটিল পদ্ধতিৰে প্রাকৃতিক উৎসৰপৰা খনিজ তেল সংগ্রহো এই নীতিগত পৰিকাঠামোৰ আওঁতাত ধৰা হৈছে।
সেই ভিক্ষা প্ৰদানৰ লক্ষ্য দৰিদ্ৰসকলৰ সবলীকৰণ নাছিল৷ সেই ভিক্ষা এনেয়ে প্ৰদান কৰা হৈছিল, যাতে দুখীয়াসকল দুখীয়া হৈয়ে থাকি যায় আৰু তেওঁলোকৰ ৰাজনৈতিক জীৱন প্ৰভূৰ দয়াত বাছি থাকে।
দুৰ্নীতিৰ বিৰুদ্ধে কঠোৰ মন্তব্য কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে চৰকাৰে মধ্যভোগী আৰু দুৰ্নীতি নিবাৰণৰ বাবে প্ৰতিশ্ৰুতিবদ্ধ৷ তেওঁ কয় যে প্ৰধানমন্ত্ৰী সদায়েই সজাগ হৈ আছে৷
আপোনাৰ বাবে আৰামদায়ক যিকোনো ব্যায়াম অভ্যাস কৰক৷ ইয়াৰ ফলত আপুনি নিজৰ জীৱনত ইতিবাচক পৰিৱৰ্তন দেখিবলৈ পাব৷ #ফিটনেছ চেলেঞ্জ # হাম ফিট টো ইণ্ডিয়া ফিট’৷
কেন্দ্ৰীয় চৰকাৰে স্বাস্থ্যসেৱা খণ্ডত ১০০শতাংশ এফডিআই অনুমোদন জনাইছে বুলিও তেওঁ উল্লেখ কৰে৷
যানজঁট হ্ৰাস আৰু চহৰাঞ্চলীয় পৰিৱেশৰ উন্নয়নৰ ক্ষেত্ৰত অনুদান
এই সকলো পৰিৱর্তন তথা সংস্কাৰৰ ফলত আমাৰ অর্থনীতি এক নতুন ৰূপান্তৰৰ পথত আগুৱাই গৈছে।
২০১৮ৰ ২৪ আগষ্টত এই চিইচিএ স্বাক্ষৰ কৰা হৈছিল।
আৰু ৰাষ্ট্রসংঘৰ ইতিহাসত এইটোৱেই সম্ভৱ প্রথম প্রস্তাৱ আছিল, যিটো খুব কম সময়ৰ ভিতৰতে অনুমোদন লাভ কৰে।
উদ্যোগ আৰু নতুনত্ব উদ্ভাৱনৰ ক্ষেত্ৰত এই সন্মিলনে আমাৰ দুয়ো দেশৰ প্ৰতিশ্ৰুতিক তুলি ধৰিব।
২৬সংখ্যক প্ৰগতি বৈঠকত ১১ লাখ কোটিৰ মুঠ বিনিয়োগ প্ৰকল্পৰ এক সংমিশ্ৰিত সমীক্ষা হোৱা দেখা গৈছে৷ সকলো ক্ষেত্ৰত ৰাজহুৱা অভিযোগৰ সমাধানো নিৰীক্ষণ কৰা হৈছে৷
এই বুজাবুজি চুক্তিৰ উদ্দেশ্য হৈছে বহনযোগ্য আৰু স্মাৰ্ট নগৰ উন্নয়নৰ ক্ষেত্ৰত জ্ঞানৰ বিনিময়, প্ৰতিষ্ঠানগত সহযোগিতা, গৱেষণা আৰু উন্নয়ন আৰু প্ৰাসংগিক বিষয়ৰ বাণিজ্যিক সম্পৰ্কৰ ভিত্তিত দ্বিপাক্ষিক সহযোগিতা বৃদ্ধি কৰা।
তেওঁ কয় যে শিক্ষকসকল সমগ্ৰ জীৱন শিক্ষক হৈয়েই থাকে।
স্বচ্ছতাৰ বিষয়ে তেওঁলোকৰ নিজৰ নিজৰ কল্পনা প্রকাশ কৰি ছবি আঁকিছে।
প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে স্বেচ্ছামুলক ব্যৱস্থাৰ জৰিয়তে কৃষি খণ্ডৰ উন্নতিত বহুখিনি কাম কৰিব পৰা যায়।
মোৰ প্ৰিয় দেশবাসী, অহা বৈশাখীত আমাৰ জালিয়ানৱালবাগ হত্যাকাণ্ডৰ এশ বছৰ সম্পূৰ্ণ হ’ব।
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে সুৰক্ষা ব্যৱস্থাৰ লগত জড়িত এই সমগ্ৰ পৰিস্থিতিতন্ত্ৰটো যোৱা তিনিটা বছৰত সলনি হৈছে।
প্ৰধানমন্ত্ৰীয়ে লগতে উল্লেখ কৰে যে চৰকাৰে প্ৰতিটো গৃহৰ নিৰ্মাণ উন্নত মানদণ্ডৰ বুলি সুনিশ্চিত কৰাৰ উপৰি প্ৰত্যেকতে শৌচালয়, গেছ আৰু বিদ্যুৎ সংযোগৰো ব্যৱস্থা কৰিছে।
এই উপলক্ষে আমি সেনাবাহিনীৰ পতাকা বিতৰণ কৰিব পাৰো।
(১)চিএলএছএছৰ এমআইজি-১ পর্যায়ৰ কার্পেট এলেকা বর্তমানৰ ৯০ বর্গ মিটাৰৰ পৰা বৃদ্ধি হৈ ১২০ বর্গমিটাৰ পর্যন্ত হৈছে আৰু চিএলএছএছৰ এমজিআই-২ পর্যায়ৰ কার্পেট এলেকা বর্তমানৰ ১১০ বর্গমিটাৰৰ পৰা বৃদ্ধি কৰি ১৫০ বর্গমিটাৰ কৰা হৈছে; আৰু
তেওঁলোকে আশা প্রকাশ কৰে যে এইখন যিমান সোনকালে আৰম্ভ হ’ব, সিমানেই আন্তঃসীমান্ত পর্যায়ত বাণিজ্য আৰু সামগ্ৰী পৰিবহণ ব্যৱস্থাকে আৰু উন্নত কৰি তোলাটো সম্ভৱ হোৱাৰ লগতে দুয়ো দেশৰ জনগণৰ পৰস্পৰৰ দেশত যাতায়াতৰ পথো অধিক সুগম হৈ উঠিব।
এই উপলক্ষে সমগ্ৰ দেশবাসীক ‘ঈদ-উল-জুহা’ৰ বহুত বহুত অভিনন্দন আৰু শুভকামনা জনাইছোঁ।
শ্ৰদ্ধাৰ বাপুজীৰ জীৱনত ৰাম নামৰ মাহাত্ম্য কিমান আছিল, তাক আমি তেওঁৰ জীৱনৰ প্রতিটো মুহূর্ততে দেখি আহিছো।
এওঁলোকৰ অধিকাংশই হকাৰ, ৰিক্সাচালক, নির্মাণ শ্ৰমিক, আৱৰ্জনাৰ পৰিত্যক্ত সামগ্রী সংগ্ৰহকাৰী, কৃষি শ্ৰমিক, বিড়ি শ্ৰমিক, চর্ম উদ্যোগৰ সৈতে জড়িত শ্ৰমিক আৰু তাঁতশিল্পৰ সৈতে জড়িত কর্মী৷
মোৰ শ্ৰদ্ধাৰ দেশবাসী, আপোনালোক সকলোকে সাদৰ নমষ্কাৰ জনাইছোঁ।
‘সব কা সাথ, সব কা বিকাশ’–এই মন্ত্রকে সাৰোগত কৰি এক নতুন ভাৰত নিৰ্মাণৰ দিশে অগ্ৰসৰ হৈছে।
এই উপলক্ষে তেওঁ তালচেৰেত তালচেৰ সাৰ কাৰখানাৰ পুনৰুজ্জীৱিতকৰণৰ কামৰ শুভাৰম্ভণিৰ লগত সংগতি ৰাখি এখনি নামফলক উন্মোচন কৰে।
আমাৰ মাজত আজিও এনে বহু লোক আছে, যিসকলৰ স্মৃতিত আগষ্ট বিপ্লৱৰ ৯ আগষ্টৰ দিনটো জলজল পটপটকৈ মনত আছে।
বিশ্বতএতিয়াও ১০০ কোটিতকৈও অধিক লোকৰ ওচৰলৈ বিদ্যুতৰ সুবিধা যোৱাগৈ নাই।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰী চিএছ শিৱালীৰ বিয়োগত গভীৰ শোক প্ৰকাশ কৰিছে৷
ইয়াৰোপৰি সুৰক্ষিত স্থানৰ পাৰ্মিটৰ সময়সীমা ১৫ দিনলৈ বৃদ্ধি কৰাৰ ফলত পৰ্যটকসকলে এতিয়া লেহত দীঘলীয়া সময়ৰ বাবে আনন্দ উপভোগ কৰিব পাৰিব৷
নতুন ভাৰতৰ বাবে আমাৰ দৃষ্টিভংগী সমাজৰ সকলো শ্রেণীৰ লোকৰ বাবে সেই জাতি, ধর্ম, ভাষা আৰু শ্রেণী নিৰপেক্ষভাৱে স্থিৰ হৈছে৷
ওমান আৰু ইউএই উভয়তেই মই বৃহৎ সংখ্যক প্ৰৱাসী ভাৰতীয়ক লগ পোৱাৰ সুযোগ লাভ কৰিছো।
আহক, আমি সকলো আমাৰ সংবিধানৰ মূল্যবোধ আগুৱাই লৈ যাও আৰু নিজৰ নিজৰ শান্তি, উন্নতি আৰু সমৃদ্ধি সুনিশ্চিত কৰোঁ৷
বিগত বৰ্ষৰ হেকাথনতকৈ এই বছৰৰ হেকাথনত অংশগ্ৰহণকাৰীৰ সংখ্যা বৃদ্ধি হোৱাত আনন্দ প্ৰকাশ কৰে প্ৰধানমন্ত্ৰীগৰাকীয়ে৷ তেওঁ কয়, ‘‘মোক জনোৱা হৈছে যে পূৰ্বৰ হেকাথনত হাতত লোৱা অধিকাংশ প্ৰকল্পই ইতিমধ্যে সম্পূৰ্ণ হৈছে৷’’
ফাউণ্ডেচন পাঠ্যক্ৰম শেষ হোৱাৰ আগেয়ে উচ্চপদস্থ বিষয়সকলে যাতে সেই সম্পর্কে তেওঁলোকৰ মতামত আৰু ভাৱনাৰ কথা প্ৰশিক্ষণপ্ৰাপ্ত বিষয়াসকলৰ আগত তুলি ধৰে, তাৰবাবেও প্রধানমন্ত্রীয়ে তেওঁলোকক বিশেষভাবে পৰামৰ্শ আগবঢ়ায়।
ভাৰত আৰু ইজৰাইলৰ মাজত কূটনৈতিক সম্পর্কৰ ২৫তম বর্ষপূৰ্তিৰ এক স্মাৰক হিচাবে আপোনাৰ এই ভ্ৰমণসূচী যথার্থ হৈছে।
এই বৃদ্ধিৰ হাৰ প্রায় চাৰিগুণ হৈছে৷
প্ৰধানমন্ত্ৰীয়ে লগতে জম্মুস্থিত শ্বেৰ-ই-কাশ্মীৰ কৃষি বিজ্ঞান আৰু প্ৰযুক্তি বিশ্ববিদ্যালয়ৰ দীক্ষান্ত সমাৰোহতো উপস্থিত থাকিব৷
ইক্যুইটিৰ জৰিয়তে সংগৃহীত ধনৰ পৰিমাণ আছিল বছৰি প্রায় ১৪,০০০ কোটি টকা।
২০০৮ চনৰ জানুৱাৰীত স্বাক্ষৰ কৰা পূৰ্বৰ চুক্তিখনৰ ম্যাদ ২০১৮ চনৰ জানুৱাৰীত শেষ হোৱাৰ বাবে এই চুক্তি স্বাক্ষৰ কৰা হয়।
ভাৰতবৰ্ষত, ২০১৪ চনৰ পূৰ্বে ৩৫০ টকাতকৈও অধিক হোৱা এল.ই.ডি বাল্বৰ বৰ্তমান মূল্য মাত্ৰ ৪০-৪৫ টকা হোৱা দেখা গৈছে।
এই চূক্তিয়ে ভাৰত আৰু কানাডাৰ আনুষ্ঠানিক যোগাযোগ ৰক্ষাত সহায় কৰাৰ লগতে বৈজ্ঞানিক প্ৰতিষ্ঠান, বৈজ্ঞানিক তথা বিশেষজ্ঞসকলৰ মাজত সহযোগিতা গঢ়ি তোলাত সহায় কৰিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতে ইয়াৰ বৈচিত্ৰতাক লৈ গৌৰৱ কৰে আৰু “একতাৰ বাবে দৌৰ”ৰ দৰে কাৰ্যসূচীয়ে আমাৰ এই গৌৰৱক অধিক শক্তিশালী কৰাৰ লগতে একতাৰ ভাব পোষণ কৰাৰ সূযোগ দিয়ে।
আন্ত:ৰাষ্ট্ৰীয় নাৰী দিৱসৰ দিনা ‘ৰাষ্ট্ৰীয় পুষ্টীকৰণ অভিযান’ৰ আৰম্ভণি কৰে বুলিও তেওঁ উল্লেখ কৰে।
কোৰিয়াৰ ৰাষ্ট্ৰপতি শ্ৰীমান মুন জাই-ইন, কোৰিয়াৰ ফাৰ্ষ্ট লেডী কিম জাং-ছোক আৰু ৰাষ্ট্ৰসংঘৰ প্ৰাক্তন সচিব প্ৰধান বেন কি-মুন অনুষ্ঠানত উপস্থিত আছিল৷
২০১৮ৰ জানুৱাৰীত নতুন দিল্লীত অনুষ্ঠিত আছিয়ান-ভাৰত নৌ-সহযোগিতা সম্পর্কীয় স্মাৰক শীর্ষ সন্মিলন আয়োজনৰ প্ৰতি লক্ষ্য ৰাখি সামুদ্রিক বিষয়সমূহত ভাৰত-ভিয়েটনামে দ্বিপাক্ষিক পৰামর্শ আৰু আলাপ-আলোচনা চলাই যোৱাৰ দিশত জোৰ দিয়া হয়।
ii. ইয়াৰ পৰিপ্রেক্ষিতত ২০১৮ৰ মাৰ্চৰ অন্তিম সপ্তাহত ছাও টোম আৰু প্রিন্সিপেৰ বিদেশ মন্ত্ৰালয়ে এই দিশত আগ্ৰহ প্ৰকাশ কৰাৰ লগতে ইছৰোৰ অধ্যক্ষ নেতৃত্বত এক প্ৰতিনিধি দলে সেই দেশ ভ্ৰমণ কৰি উপগ্ৰহ কেন্দ্ৰ স্থাপনৰ সম্ভাৱনা চালি জাৰি চায়৷
ডাক বিভাগ, যোগাযোগ মন্ত্ৰালয় আৰু ভিয়েট নাৰা ডাক বিভাগে পৰস্পৰে ভাৰত-ভিয়েটনামৰ “পুৰণি ভাস্কৰ্য” শীৰ্ষক বিষয়বস্তুক লৈ যুটীয়াভাৱে ডাক টিকট প্ৰকাশ কৰিবলৈ সহমত প্ৰকাশ কৰে।
বন্ধুসকল, আমাৰ ৰাষ্ট্ৰীয় গৱেষণাগাৰ, কেন্দ্রীয় বিশ্ববিদ্যালয়, আইআইটি, আইআইএম, টিআইএফআৰ আৰু আইএছইআৰ এই সকলোবোৰ হৈছে দেশৰ গৱেষণা আৰু উন্নয়নৰ মেৰুদণ্ডসদৃশ।
বৰ্হি-মহাকাশৰ শান্তিপূৰ্ণ ব্যৱহাৰৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চূক্তি
আমিও যি পাৰো আমাৰ দেশৰ ভিন ভিন ৰাজ্যৰ, ভিন ভিন সমাজৰ বা গোষ্ঠীৰ নিয়মকানুন, পৰম্পৰা, তেওঁলোকৰ সাজ-পাৰ, পোছাক পৰিচ্ছদ, খাদ্যাভাস সন্দৰ্ভত এজন শিক্ষার্থীৰ দৰে শিকিবলৈ, বুজিবলৈ, তেওঁলোকৰ জীৱনচর্যা আয়ত্ত কৰিছোঁ।
(২) ড্রাগছজনিত বিষয়ত কার্যকৰী, প্রযুক্তিগত আৰু সাধাৰণ বিষয় সম্বলিত বিভিন্ন তথ্যৰ আদান-প্রদান কৰিব আৰু নিচাজাতীয় ঔষধ, চাইকোট্রপিক সামগ্রী, প্রিকাৰ্ছৰ ৰাসায়নিকৰ অবৈধ সৰবৰাহ নিয়ন্ত্ৰণৰ ক্ষেত্রত বর্তমান আইন, বিধি, প্রক্রিয়া, সর্বোত্তম প্রয়াস আৰু পদ্ধতি আৰু বর্তমান আইনৰ আৰু সংশোধনীক লৈ নিজৰ ওচৰত থকা লিখিত তথ্য আৰু ৰচনাৰ আদান প্রদান কৰিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে এইবোৰ প্ৰত্যাহ্বান মোকাবিলা কৰাত চৰকাৰে এক সার্বিক দৃষ্টিভংগীত কাম কৰি আহিছে।
উদ্যমী ৰাইজক উদ্দেশ্যি প্ৰধানমন্ত্ৰীয়ে কয় যে কোনোবাই নিজ গৃহ চহৰলৈ ঘুৰি আহোতে এনেধৰণৰ আদৰণী পোৱাটোৱে সদায় বিশেষ আমেজ দিয়ে।
মই যেতিয়া পর্যটকসকলক কওঁ যে আপোনালোকে Incredible India-ত য’লৈকে গৈছে, তাৰ ফটো পঠাব।
এই সংশোধিত নীতিয়ে প্ৰতিৰক্ষা বিভাগৰ আৱণ্টিত ভূমি লীজত লোৱা আৰু প্ৰতিৰক্ষা বিভাগৰ এলেকাত অনুমোদন আৰু কেণ্টনমেণ্টত দূৰসংযোগ বিভাগৰ ব্যৱহাৰযোগ্য সেৱা অনুজ্ঞাপত্ৰ আৰু কোম্পানী পঞ্জীয়নৰ বাবে অংশীদাৰী টাৱাৰ আৰু আনুষংগিক আন্তঃগাঁথনি স্থাপন ইত্যাদি দিশবোৰ সমৰি ল’ব।
নতুনকৈ গঠন হোৱা চি কৰ্প’ৰেছনে প্ৰাৰম্ভিক বৰ্ষত ১০ মিলিয়ন আমেৰিকান ডলাৰৰ টাৰ্ণঅভাৰৰ সৈতে প্ৰায় ১০% লাভ উপাৰ্জন কৰিব যি কামৰ পৰিমাণৰ ওপৰত নিৰ্ভৰ কৰি পৰ্যায়ক্ৰমে বৃদ্ধি হ’ব৷
মা গংগাৰ আশীষপুষ্ট এই ভূমিত যোগ দিৱস উপলক্ষে এইদৰে আমিৰ সকলোৱে মিলিত হোৱাটো কম সৌভাগ্যৰ কথা নহয়, কাৰণ এই স্থানতে আছে চাৰিখন পুণ্য তীর্থভূমি, যি ভূমিত আদি শঙ্কৰাচার্যই পৰিদর্শন কৰিছে আৰু স্বামী বিবেকানন্দও কেইবাবাৰো এই স্থানলৈ আহিছিল।
এক শোকবাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “কৃষ্ণা নদীত নাও ডুব যোৱা ঘটনাত উদ্বিগ্ন হৈছো।
বিগত তিনিটা বছৰত আমি সেইসকল লোকৰ প্ৰায় ৩০ কোটি বেংক একাউন্ট খুলিবলৈ সক্ষম হৈছো, যিসকলৰ কেতিয়াও কোনো বেংক একাউণ্টেই নাছিল।
তেওঁ লগতে কয় যে চলিত বৰ্ষৰ শেষভাগত বাৰ্ষিক সন্মিলনত ৰাষ্ট্ৰপতি পুটিনক ভাৰতত আদৰণী জনাবলৈ আগ্ৰহ প্ৰকাশ কৰে।
আমাৰ চৰকাৰৰ ‘এক্ট ইষ্ট’ নীতিৰ প্ৰধান কেন্দ্রবিন্দু হৈছে এই অঞ্চলটো।
তেওঁলোকক সেই কেন্দ্ৰটোৰ বিভিন্ন সফলতাৰ সন্দৰ্ভত চমুকৈ অৱগত কৰা হয়।
প্ৰধানমন্ত্ৰীয়ে আইআৰআৰআই জিন বেংকত দুটি ভিন্ন ভিন্ন জাতৰ ভাৰতীয় ধানৰ বীজ উপহাৰ দিয়ে।
দেশৰ সৰ্বসাধাৰণ ৰাইজৰ গৃহক্ৰয়ৰ সপোনক সাকাৰ কৰাৰ বাবে ক্ৰেডাই আগবঢ়োৱা অৱদানৰ বাবে সংস্থাটোক প্ৰধানমন্ত্ৰীয়ে প্ৰসংশা কৰে।
ভাৰতত বহু আন্তঃৰাষ্ট্ৰীয় সংস্থাই এই ক্ষেত্ৰত আগভাগ লৈছে।
অনুষ্ঠানত দেশবাসীক শুভেচ্ছা জনাই প্ৰধানমন্ত্রীয়ে কয় যে আজি সমগ্ৰ দেশে ৰাষ্ট্ৰীয় একতা দিৱস পালন কৰিছে।
তেওঁ কয় যে কেন্দ্রীয় চৰকাৰ সকলোৰে উন্নয়নত প্রতিশ্রুতিবদ্ধ আৰু ২০২২ চনৰ ভিতৰত প্রত্যেকৰে এটা ঘৰ সুনিশ্চিত কৰিব বিচাৰে।
প্ৰধানমন্ত্ৰীয়ে কয় যে স্বাধীনতাৰ পিছত কৰ সংশোধনীৰ ক্ষেত্ৰত জিএছটি এক বৃহৎ পদক্ষেপ৷ তেওঁ কয় যে এই কৰ সংশোধনীয়ে দেশক একক বজাৰলৈ পৰিৱৰ্তিত কৰি কৰ বৃদ্ধিত সহায় কৰিছে৷
পৰিচ্ছন্ন শক্তি আৰু অনুকূল পৰিৱেশৰ উন্নয়ন নিখুঁত উৎপাদন আৰু পৰিৱেশৰ ওপৰত বিৰূপহীন।
তেওঁ কয় যে ভাৰত চৰকাৰে যিকোনো কঠোৰ সিদ্ধান্ত ল’বলৈ কেতিয়াও কুণ্ঠাবোধ নকৰে।
ইয়াৰ ফলত এফালে যিমান উন্নয়নমূলক কাম-কাজে বিশেষ গতি লাভ কৰিব, আনফালে সিমানেই বিকাশৰ লক্ষ্যৰে দুটি দেশৰ সপোন আৰু আশা-আকাংক্ষা বাস্তবায়িত হ’ব আৰু এখন সমৃদ্ধিশালী আৰু শান্তিপূর্ণ দক্ষিণ এছিয়া গঢ় দিয়াৰ লক্ষ্যৰে ভাৰত আৰু বাংলাদেশ উভয়ৰে এটা সাধাৰণ দৃষ্টিভংগী আছে।
এই নীতিত লগতে উল্লেখ কৰা হৈছে, দীর্ঘম্যাদী আমদানি-ৰপ্তানি নীতি বেচৰকাৰী খণ্ডক সহায় কৰিব, যাতে তেওঁলোকৰ ব্যৱসায়ৰ পৰিকল্পনা আৰু স্থায়ীত্ব আৰু অধিক ভালদৰে কৰিব পৰাৰ যায়।
তদুপৰি, ইয়াৰ ফলত পূর্বাঞ্চলত কৰ্মসংস্থাপনৰ সুযোগ বৃদ্ধি কৰাৰ লগতে অর্থনৈতিক কাম-কাজৰো ব্যাপক উত্থান হ’ব।
সৌৰশক্তিৰ ক্ষেত্রত নেদাৰলেণ্ডৰ ওচৰত যিবোৰ প্রযুক্তি, অভিজ্ঞতা আৰু পাৰদৰ্শী লোক আছে, তাৰ জৰিয়তে সমগ্ৰ পৃথিৱী উপকৃত হ’ব পাৰে।
নব্য আৰু নবীকৰণযোগ্য শক্তি খণ্ডত সামূহিক সংস্থাপন সক্ষমতা প্ৰায় দুগুণ বৃদ্ধিৰে ২০১৩-১৪ৰ ৩৫.৫ গিগাৱাটৰ পৰা ২০১৭-১৮ত ৭০ গিগাৱাট হৈছে।
কেবিনেটে চৰকাৰ আৰু সমগ্ৰ দেশবাসীৰ হৈ তেওঁৰ পৰিয়ালবৰ্গ আৰু তামিলনাডুৰ জনসাধাৰণলৈ গভীৰ সমবেদনা জ্ঞাপন কৰিছে৷
এনেকৈয়ে যি যাত্রাপথৰ সূচনা হৈছিল সেয়া এতিয়াও অব্যাহত আছে, যেতিয়া ভাৰসাম্যপূর্ণ লেখাৰ বাবে দিনা থান্থি এজন দিন হাজিৰা কৰা লোকৰ পৰা ৰাজ্যৰ সর্বোচ্চ ৰাজনৈতিক কর্মীৰ বাবে জনপ্রিয় হৈ পৰিছে।
ভাৰত-প্রশান্ত মহাসাগৰীয় অঞ্চলতো আমি আইনভিত্তিক উদাৰ, সামঞ্জস্যপূর্ণ আৰু স্থিতিশীল বাণিজ্যিক পৰিবেশক সমৰ্থন কৰিব।
এইবোৰ কোনো সাধাৰণ লোকৰ ৰান্ধনিশালৰ বাবেই হওঁক অথবা বিমানৰ শক্তিয়েই হওঁক, সর্বত্রে প্রয়োজন।
বিত্ত মন্ত্ৰালয়ৰ ৰাজহ সচিব, শ্ৰী হশমুখ আধিয়া
অনুষ্ঠানত প্ৰধানমন্ত্ৰীয়ে কয় যে সংসদত ব্যাঘাত জন্মালে সাধাৰণ নাগৰিকৰ ওপৰত ইয়াৰ প্ৰভাৱ পৰে৷ সংসদৰ সময় বিনষ্টকৰণে চৰকাৰতকৈ দেশৰহে ক্ষতিসাধন কৰে৷
ক) পৰ্যটন ক্ষেত্ৰত দ্বিপাক্ষিক সহযোগিতাৰ প্ৰসাৰ কৰা৷
বৰ্তমানলৈকে ভাৰতত প্রত্যক্ষ বিদেশী বিনিয়োগৰ ক্ষেত্রত নেদাৰলেণ্ডছ বিশ্বৰ পঞ্চম বৃহত্তম দেশ আৰু বিগত কেইটামান বৰ্ষত ই তৃতীয় সৰ্ববৃহৎ দেশত পৰিণত হৈছে।
ভাৰতক আমি বিশ্বৰ এক বিশেষ উৎপাদন কেন্দ্ৰ হিচাপে গঢ়ি তুলিবলৈ আগ্রহী।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “অভিযন্তা দিবসত মই সকলো অভিযন্তা অভিবাদন জনাইছো আৰু ৰাষ্ট্ৰৰ উন্নয়নত তেওঁলোকৰ সৰ্বাধিক ভূমিকাক প্ৰশংসা কৰিছো।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত আজি ৰাষ্ট্ৰীয় ডিজিটেল যোগাযোগ নীতি-২০১৮ত অনুমোদন জনোৱাৰ লগতে ‘টেলিকম কমিচন’ক ‘ডিজিটেল কমিউনিকেশ্যন কমিচন’ হিচাপে নামকৰণ কৰা হৈছে।
তেওঁলোকৰ পূৰ্বৰ সম্পূর্ণ শাসনকালত এনে কোনো পদক্ষেপ ন’লৈ নির্বাচনৰ পূৰ্বে কৃষি ঋণ ৰেহাই কৰিছে।
ইফালে, মঞ্চ উপৱিষ্ট থাকিব লগা বিশিষ্ট ব্যক্তিসকলে মহাত্মা গান্ধীৰ এক স্মাৰক ডাক টিকট আৰু গান্ধীৰ আটাইতকৈ প্রিয় ভজন সংকীর্তন-‘বৈষ্ণৱ জন তো’ৰ ওপৰত আধাৰিত এটি চিডিৰো আনুষ্ঠানিকভাৱে উন্মোচন কৰিব।
সময়ানুসৰি কৰা এনে কেডাৰ পৰ্যালোচনাই সামগ্ৰিকভাবে বাহিনীটোৰ প্রশাসনিক ক্ষমতাও বৃদ্ধি কৰিব।
মঞ্চত উপস্থিত বিশিষ্টব্যক্তিসকল আৰু এই সুন্দৰ প্ৰাংগনত সমবেত বন্ধুসকল, চতুর্থ আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস উপলক্ষে বিশ্বৰ সকলো প্রান্তৰ যোগ প্রেমীসকলক উত্তৰাখণ্ডৰ পবিত্র দেৱভূমিৰ পৰা মই মোৰ শুভেচ্ছা জনাইছো।
এই মেট্ৰ’ ৰে’লে আবাসী, যাত্ৰী, বিভিন্ন কৰ্মচাৰী, ছাত্ৰ-ছাত্ৰী, দৰ্শনাৰ্থী আৰু পৰ্যটকসকলক পৰিৱেশ অনুকূল আৰু বহনক্ষম ৰাজহুৱা পৰিবহণৰ সুবিধা আগবঢ়াব।
প্ৰধানমন্ত্ৰীয়ে পাটনা–বিন্দি ৰে’ললাইন উদ্বোধন কৰিব।
আইনষ্টাইনৰ জীৱনীকাৰ আব্ৰাহাম পেচে তেওঁৰ গৱেষণাক পুৰণি কোৱাণ্টাম সূত্ৰৰ অধ্যয়নৰ ক্ষেত্ৰত শেহতীয়া চাৰিখন বৈপ্লৱিক গৱেষণা পত্ৰৰ অন্যতম বুলি অভিহিত কৰিছিল।
প্ৰত্যেক ১০ বছৰে ইউপিএ এবাৰকৈ কৃষি ঋণ ৰেহাইৰ ব্যৱস্থা কৰিছে।
প্ৰধানমন্ত্ৰীয়ে এই প্ৰথম ফেৰী সেৱাৰে ঘোঘাৰ পৰা দাহেজলৈ যাব।
আমাৰ দেশৰ বিকাশৰ কেনভাঁছ কিমান ডাঙৰ, ইমূৰ পৰা সিমূৰলৈ চাওকছোন।
যদিও দেশৰ ৯৫ শতাংশতকৈও অধিক ছাত্ৰ–ছাত্রীয়ে বিভিন্ন ৰাজ্যৰ চৰকাৰী মহাবিদ্যালয় আৰু বিশ্ব বিদ্যালয়ত পঢ়া–শুনা কৰে য’ত গৱেষণাৰ ক্ষেত্ৰখন সীমাবদ্ধ।
তেওঁ এটি স্বাস্থ্য আৰু কল্যাণ কেন্দ্ৰ মুকলি কৰিব, যিয়ে কেন্দ্ৰীয় চৰকাৰৰ অভিলাসী স্বাস্থ্য নিশ্চয়তা আঁচনি আয়ুস্মান ভাৰতৰ মুকলি হোৱাটো সূচাব৷
প্ৰধানমন্ত্ৰীয়ে লগতে ভিডিঅ’ লিংকযোগে চেন্নাইৰ ড. এমজিআৰ জানকী কলেজ অৱ আৰ্টছ এণ্ড ছায়েন্স চৌহদত থকা ড. এম জি ৰামচন্দ্ৰনৰ প্ৰতিমূৰ্তিও উন্মোচন কৰে।
পিছে আমাৰ দৈনন্দিন জীৱনৰ ব্যৱহাৰিক ক্ষেত্ৰত শিক্ষা দিব পৰা বহু পাঠ ভৌত বিজ্ঞানত সন্নিৱিষ্ট হৈ আছে বুলি মই বুজি পাও।
কালি অনুষ্ঠিত জিএছটি পৰিষদৰ বৈঠকত কেতবোৰ সামগ্ৰীৰ দাম হ্ৰাস কৰাৰ সন্দৰ্ভত প্ৰধানমন্ত্ৰীয়ে কয় যে যেতিয়া চৰকাৰৰ প্ৰতি দেশবাসীৰ বিশ্বাস জন্মে, তেতিয়াই উত্তম নীতি প্ৰণয়ন কৰা হয়, তেনেক্ষেত্ৰত দেশৰ স্বাৰ্থত আমাৰ প্ৰতি দেশবাসীৰ সমৰ্থন থকাতো স্বাভাৱিক।
এই ক্ষেত্ৰত তেওঁ কৃষি সিঞ্চায় যোজনা আৰু ফচল বীমা যোজনাৰ লগতে মহাৰাষ্ট্ৰ চৰকাৰৰ জলযুক্ত শিৱিৰ অভিযানৰ প্ৰশংসা কৰে।
কোটি কোটি দেশবাসীৰ বিভিন্নতাক আপোন কৰি লওঁক।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত দেশৰ দুটা স্থান, ক্ৰমে ওড়িশাৰ চান্দিখোল আৰু কৰ্ণাটকৰ পাডুৰত এপিএমৰ নামত উচৰ্গিত অতিৰিক্ত ৬.৫ মিলিয়ন মেট্ৰিকটন বহনক্ষম কৌশলগত পেট্ৰোলিয়াম ভাণ্ডাৰ(এছপিআৰ) স্থাপনত অনুমোদন জনায়।
নেপালৰ চাৰ্টাৰ্ড একাউণ্টেণ্ট প্ৰতিষ্ঠানৰ অ্ধ্যক্ষ শ্ৰী প্ৰকাশ জে, থাপা
স্বাস্থ্যক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চূক্তি
আমি নিম্ন আয়ৰ লোকসকলৰ বাবেও বিমান সেৱা সহজলভ্য কৰি তুলিব লাগিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১৫ ছেপ্টেম্বৰত স্বচ্ছতা হী সেৱা আন্দোলনৰ শুভাৰম্ভ কৰিব।
• অসমৰ মাজুলীৰ এটি পৰম্পৰাগত শৰাইৰ মূল্য নিলামত ১২ লাখ টকা হয়৷ ইয়াৰ ভিত্তিমূল্য আছিল ২০০০টকা৷
বিগত কিছু বছৰত আমি দুয়োখন ৰাষ্ট্ৰই কেইবাটাও দ্বিপাক্ষিক যোগাযোগ আৰু উন্নয়ন প্ৰকল্প সম্পূৰ্ণ কৰিছো আৰু আমাৰ জনসাধাৰণৰ কল্যাণৰ বাবে পৰিৱৰ্তনকাৰী পদক্ষেপ গ্ৰহণ কৰিছো৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে শিশুক যৌন নিৰ্যাতনৰ পৰা সুৰক্ষা আইন, ২০১২ (প’ক্স’)ৰ সংশোধনীৰ প্ৰস্তাৱক অনুমোদন জনাইছে যাতে শিশু যৌন অপৰাধীয়ে কঠোৰ শাস্তি পাব পাৰে৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে, পি আই অ’ সকল ভাৰতৰ স্থায়ী দূতৰ দৰে, তেওঁলোকে য’তেই বাস কৰে, মই তালৈ গ’লে সদায়ে তেওঁলোকক লগ কৰিবলৈ চেষ্টা কৰো।
(চ) সুৰক্ষিত বিমান চলাচল আৰু পাৰস্পৰিক স্বার্থজড়িত বিষয়ক লৈ গবেষণা আৰু অধ্যয়নৰ বাবে সহযোগিতা আগবঢ়োৱা।
এই প্ৰতিবেদনত কামৰ উন্নয়ন, বিভিন্ন সমস্যা আৰু ইয়াৰ সমাধানৰ পৰামৰ্শসমূহ ৰাষ্ট্ৰীয় স্তৰত প্ৰদান কৰা।
আনকি, আৰু ১১ হাজাৰ কিলোমিটাৰ দৈৰ্ঘ্যৰ গেছ পাইপ লাইন স্থাপনৰ কাম কাজো চলিছে।
আজি ১১ আগষ্ট, ইতিহাসত এই তাৰিখটোৰ গুৰুত্ব অপৰিসীম।
দীক্ষান্ত সমাৰোহত প্ৰধানমন্ত্ৰীয়ে কয় যে তথ্য-প্ৰযুক্তিয়ে আমাৰ জীৱনৰ প্ৰতিটো ক্ষেত্ৰলৈ পৰিৱৰ্তন কঢ়িয়াই আনিছে আৰু দেশৰ যুৱ প্ৰজন্মই এই উন্নয়নত গতি প্ৰদান কৰিছে৷
ইতিমধ্যে ইয়াৰ ইতিবাচক দিশসমূহো আমি দেখি আহিছো।
প্ৰধানমন্ত্ৰীয়ে ৰাজ্যখনৰ বিভিন্ন স্থানত ৰিমোটেৰে ৪,০০০ কোটি টকা ব্যয় সাপেক্ষ কেইবাটাও নগৰ উন্নয়ন প্ৰকল্প উদ্বোধন কৰিব।
প্ৰধানমন্ত্ৰীয়ে কয় য়ে প্রযুক্তি ক্ষেত্রত, বিশেষকৈ মহাকাশ কার্যসূচীৰ ক্ষেত্রত ভাৰতৰ কাৰিকৰী দক্ষতাই আন্তঃৰাষ্ট্ৰীয় পর্যায়ৰ স্বীকৃতি লাভ কৰিছে।
পৰিদৰ্শনকালত ৰাষ্ট্রসংঘৰ সচিবপ্ৰধান শ্রী এণ্টনিঅ’ গুটেৰেছও প্ৰধানমন্ত্ৰীক সংগ দিব।
শ্ৰৱণবেলাগলাত এক জনসভাক উদ্দেশ্যি তেওঁ কয় যে সাধু-সন্তসকলে সদায়ে আমাৰ সমাজলৈ যোগাত্মক পৰিৱৰ্তন আনিবলৈ সক্ষম হৈছে।
প্ৰধানমন্ত্ৰীয়ে আইএআৰআইত এটা প্লাণ্ট ফেনোমিক সুবিধাৰো শুভাৰম্ভ কৰিব।
তেওঁ লগতে কয় যে এখন নতুন ঘৰে এক নতুন সপোন লৈ আনিছে আৰু পৰিয়ালক এক নতুন সামূহিক উৎসাহেৰে তেওঁলোকৰ সপোনবোৰ পূৰণ কৰাত কঠোৰ পৰিশ্ৰম কৰিবলৈ উদ্গনি যোগাব।
তেওঁৰ মৃত্যুত গভীৰ শোক পাইছো।
বর্তমান ভাৰত বিশ্বৰ ভিতৰত দ্রুত বিকাশশীল বৃহৎ অর্থনীতিৰ অন্যতম দেশ হিচাপে পৰিণত হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মধ্যপ্ৰদেশৰ ছাটনাত সংঘটিত পথ দূৰ্ঘটনাত প্ৰানহানি হোৱা লোকসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে৷
ভাৰতৰ পৰম্পৰাগত যোগ আৰু আয়ুর্বেদ পদ্ধতিৰ জ্ঞানে আমাক স্বাস্থ্যবান কৰি ৰখাত সহায় কৰে।
উদাহৰণস্বৰূপে ভাৰতত এক নিযুততকৈও অধিক যাত্ৰীয়ে নিতৌ ৰে’লগাড়ীৰে যাত্ৰা কৰে।
দেশৰ ১১ খন ৰাজ্যত ১২টা দ্বিতীয় প্রজন্মৰ জৈৱ শোধনাগাৰ স্থাপন কৰা হৈছে।
কন্যা শিশুৰ বাবে শিক্ষা, স্বচ্ছ ভাৰত অভিযান আদিৰ লগতে বিভিন্ন বিষয় আৰু তেওঁলোকৰ আশা-আকাংক্ষাক লৈ প্ৰধানমন্ত্ৰীয়ে শিক্ষাৰ্থীসকলৰ সৈতে বাৰ্তালাপ কৰে৷
উত্তৰ কন্নৰৰ কীৰ্তি হেগড়েই Digital India আৰু Smart City প্ৰকল্পৰ প্ৰশংসা কৰি তেওঁ পৰামৰ্শ দিয়ে যে বৰ্তমানৰ শিক্ষা ব্যৱস্থাৰ পৰিৱৰ্তনৰ প্ৰয়োজনীয়তা থকা বুলি কয়।
হয়তো এক ঐতিহাসিক উত্তৰণৰ অঙ্গ হিচাপেই এয়া ঘটিছে।
প্রধানমন্ত্রী, বাঞ্চিত ফল লাভৰ বাবে মই অধীৰ বুলি মোক বহুতে ক’ব খোজে।
এই নতুন চুক্তি কার্যকৰী হ’লে দুয়ো দেশৰ মাজত যোৱা ২০০৪ চনৰ বিমান চলাচল সংক্রান্তীয় পুৰণি চুক্তিখন বাতিল হ’ব।
কেন্দ্ৰীয় মন্ত্ৰী শ্ৰী অৰুণ জেটলী আৰু শ্ৰী ধৰ্মেন্দ্ৰ প্ৰধান; নিটী আয়োগৰ উপাধ্যক্ষ ড০ ৰাজীৱ কুমাৰ আৰু কেন্দ্ৰীয় চৰকাৰ আৰু নিটী আয়োগৰ একাংশ জ্যেষ্ঠ বিষয়াও অনুষ্ঠানত উপস্থিত থাকে।
ইয়াৰ জৰিয়তে আগতে সমাজত যিসকল লোক বেংকৰ আওঁতালৈ অহা নাছিল, তেওঁলোকক আনুষ্ঠানিত আর্থিক পদ্ধতিৰ অধীনস্থ কৰা হয়।
ভাৰতৰ যুব উদ্যোগীসকলৰ প্রতি মোৰ আহ্বান এই যে:- ২০২২ চনৰ ভিতৰত এখন নতুন ভাৰত নির্মাণত আপোনালোকৰ প্রত্যেকেই কিছু পৰিমাণে মূল্যবান অৱদান আগবঢ়াব পাৰে।
বিগত চাৰি বছৰত আমি ২৫০ বিলিয়ন ডলাৰৰ প্রত্যক্ষ বিদেশী বিনিয়োগ দেশলৈ আনিবলৈ সক্ষম হৈছো।
এইটো কোনে অস্বীকাৰ কৰিলে নহ’ব যে বর্তমান সময়ৰ বিভিন্ন স্বাস্থ্যজনিত সমস্যাসমূহ দূৰ কৰিবলৈ আমাৰ প্রচলিত ঔষুধৰ প্রয়োজন।
মই শুনি সুখী হৈছো যে এই অনুষ্ঠানৰ পৰৱৰ্ত্তী সময়ত ৰূপায়িত হব লগা এলানি কাৰ্যক্ৰম ইতিমধ্যেই যুগুতাই উলিওৱা হৈছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে বহু সময়ত যেতিয়া ‘চৰকাৰে’ একো কৰিব নোৱাৰে, তেতিয়া তাক ‘সংস্কাৰৰ’ জৰিয়তে কৰা পৰিলক্ষিত হয়।
দুয়োখন দেশে ব্রিক্‌ছ, জি-২০, এছচিঅ’, আৰআইচি, ইষ্ট এছিয়া সন্মিলনৰ দৰে বহুপাক্ষিক আঞ্চলিক মঞ্চত তেওঁলোকৰ অৱস্থান আৰু কামৰ ক্ষেত্রত পাৰস্পৰিক সমন্বয় বজাই ৰখাৰ প্রতি প্ৰতিশ্ৰুতি ব্যক্ত কৰিছে।
তেওঁৰ প্ৰতি আগবঢ়োৱা উষ্ম আদৰণিৰ বাবে ছিউলস্থিত প্ৰৱাসী ভাৰতীয় লোকসকলক প্ৰধানমন্ত্ৰীয়ে ধন্যবাদ জ্ঞাপন কৰে৷
চেন্নাইৰ ডব্লিউ আই এ কৰ্কট প্ৰতিষ্ঠান হ’ল এখন স্বেচ্ছাসেৱী দাতব্য প্ৰতিষ্ঠান৷ প্ৰয়াত ড০ মুথুলক্ষ্মী ৰেড্ডীৰ প্ৰেৰণাদায়ক নেতৃত্বত মহিলা সমাজকৰ্মীৰ এটি স্বেচ্ছাসেৱী গ্ৰুপে প্ৰতিষ্ঠানখন স্থাপন কৰিছিল৷
ভাৰত চৰকাৰে এই মানবীয় কাম-কাজ কৰা ফাউণ্ডেচনলৈ সমৰ্থন আগবঢ়াই আহিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ফিলিপাইনছত ভাৰতীয় সমূদায়ক সম্বোধন কৰে।
কোনে দ্রুতগতিত দুর্নীতিৰ সৈতে জড়িত হ’ব পাৰে, তাক লৈ প্ৰতিযোগিতা।
প্ৰধানমন্ত্ৰীয়ে কয়, ‘‘আমাৰ ভাৰত্তোলকসকল সুন্দৰ স্থিতিত আছে!
ফিলিপাইনছৰ প্রথম ভ্ৰমণলৈ আহি আৰু মেনিলাত উপস্থিত থাকিবলৈ পাই মই অত্যন্থ সুখ অনুভৱ কৰিছো।
জনসংযোগ আৰু বিনোদন ক্ষেত্রৰ বাবে এটি স্বতন্ত্ৰ বিশ্ববিদ্যালয় স্থাপনৰ প্ৰয়োজনীয়তাৰ ওপৰতো গুৰুত্ব দি প্ৰধানমন্ত্ৰী মোদীয়ে এই ধৰণৰ প্ৰতিষ্ঠান স্থাপনে চলচ্চিত্ৰ ব্যক্তিত্বৰ গুৰুত্বপূর্ণ পৰামর্শ আৰু মতামত আহ্বান কৰে।
কোনো পৰিয়ালে এই দুখীয়া লোকসকলক যেতিয়া সংকটত পৰিছে–পৰিয়ালৰ মুৰব্বীৰ মৃত্যু হৈছে, সেই একেটা প্রিমিয়ামৰ সুফল দুই লাখ টকা পাইছে।
এই চিকিৎসা মহাবিদ্যালয়ে এই দুয়োখন কেন্দ্ৰীয় শাসিত অঞ্চলৰ শিক্ষাৰ্থীসকলক, বিশেষকৈ জনজাতি আৰু গ্ৰামাঞ্চলৰ শিক্ষাৰ্থীসকলক বিশেষভাৱে লাভৱান্বিত কৰিব।
দুয়োগৰাকী নেপালৰ বীৰগঞ্জত এক সংহত চেকপোষ্টৰ শুভাৰম্ভ কৰে।
বৰ্তমান প্রত্যেক নাগৰিকে আলোচনা কৰে, বিচাৰ-বিশ্লেষণ কৰে, তেওঁলোকৰ ওচৰলৈ অহা সংবাদক বিভিন্ন দিশৰ পৰা চোৱা-চিতা কৰে।
প্ৰধানমন্ত্ৰীয়ে কয় যে তেওঁ ইতিমধ্যে উত্তৰপ্ৰদেশৰ মুখ্যমন্ত্ৰী যোগী আদিত্যনাথৰ সৈতে কথা পাতিছে আৰু গুজৰাটলৈ এটা দল প্ৰেৰণৰ লগতে পশু আৰোগ্য মেলা সন্দৰ্ভত অধ্যয়ণ কৰিবলৈ কয়।
এই উপলক্ষে তেওঁ এখন সভাতো ভাষণ আগবঢ়াব।
সেই সময়ত তেওঁ দক্ষিণ আফ্রিকাৰ উপ-ৰাষ্ট্ৰপতি আছিল।
প্ৰধানমন্ত্ৰীয়ে কয় যে সুৰেন্দ্ৰনগৰ জিলাত এটা বিমানবন্দৰৰ কল্পনা কৰাটোও টান আছিল।
ইয়াৰ ভিতৰত ৭ কোটিতকৈ অধিক ঋণ মহিলা উদ্যোগীসকলৰ বাবে অনুমোদন কৰা হৈছে।
মই প্ৰত্যক্ষ কৰিছো যে বৰ্তমান প্রচাৰ মাধ্যমৰ ভাষ্য কেৱল ৰাজনীতিবিদসকলক কেন্দ্র কৰি অকাই পকাই থাকে।
এই বাৰ্তালাপ আৰু যোৱা বছৰৰ শেষৰফালে আৰম্ভ হোৱা মুখ্য কাৰ্যবাহী বিষয়াসকলৰ সহযোগিতাক লৈ মই অত্যন্ত আশাবাদী।
তেওঁ কয় যে দেশত সততাক অগ্ৰাধিকাৰ দিয়া হ’ব আৰু সৎ লোকৰ স্বাৰ্থ সুৰক্ষিত কৰা হ’ব।
এই বিশেষ ৰেহাইৰ সুবিধা মৃত্যদণ্ড অথবা আজীৱন কাৰাবন্ধীসকলৰ ক্ষেত্ৰত প্ৰদান কৰা নহ’ব।
শৌচালয় আৰু পৰিচ্ছন্নতা মজাৰ কথা নহয়।
ক্ৰিকেটাৰ বিৰাট কোহলিয়ে আগবঢ়োৱা ফিটনেছ চেলেঞ্জ গ্ৰহণ কৰি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি এটি ভিডিঅ’ শ্বেয়াৰ কৰে৷
বৈঠকত অৰ্থনৈতিক বিষয়সমূহৰ সৈতে জড়িত জ্যেষ্ঠ কেন্দ্ৰীয় মন্ত্ৰীবৰ্গ; মহাৰাষ্ট্ৰৰ মুখ্যমন্ত্ৰী শ্ৰী দেৱেন্দ্ৰ ফাড়নাবিছ, দিল্লীৰ লেফটেনেণ্ট গৱৰ্ণৰ শ্ৰী অনিল বাইজলৰ লগতে কেন্দ্ৰীয় চৰকাৰ, মহাৰাষ্ট্ৰ চৰকাৰ আৰু দিল্লী চৰকাৰৰ একাংশ জ্যেষ্ঠ বিষয়া উপস্থিত থাকে৷
বর্তমানে অধিকাংশ ক্ষেত্রতেই অনুমোদন সম্পৰ্কীয় প্রক্রিয়াকৰণৰ কাম-কাজ পৰিচালিত হৈছে স্বয়ংক্রিয় পদ্ধতিৰে।
দুয়ো দেশে কেইবা দশক ধৰি ভাৰত-ৰাছিয়া সম্পর্কৰ উন্নয়নত ইনষ্টিটিউট অফ অৰিয়েণ্টেল ষ্টাডিজ আৰু ৰাছিয়া একাডেমী অফ ছায়েন্সৰ অৱদানক স্বীকৃতি প্ৰদান কৰিছে।
এই প্রতিষ্ঠানৰ প্ৰাৰম্ভিক মূলধনী সাহায্যৰ পৰিমাণ যিদৰে ১০০ বিলিয়ন মার্কিন ডলাৰ, ঠিক তেনেদৰেই সদস্য ৰাষ্ট্রসমূহৰ আন্তঃগাঁথনিৰ চাহিদাও সিমানেই বিশাল।
ইয়াৰ ভিতৰত-চৰকাৰী অসামৰিক চিকিৎসালয়; এটি দুগ্ধ উৎপাদন কেন্দ্র, জুনাগড় কৃষি বিশ্ববিদ্যালয়ৰ একাধিক ভৱন উল্লেখযোগ্য।
ৰাষ্ট্রসংঘৰ এক সংস্থাৰ তালিকাতো আমি প্রত্যক্ষ বিদেশী বিনিয়োগৰ ক্ষেত্রত প্রথম ১০ টা স্থানত আছো।
তাৰপাছতো তেওঁলোকে এই কৃষি ঋণৰ জোৰত নির্বাচনত জয়ী হোৱাৰ চেষ্টা কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটক ২০১৮ চনৰ মে’ মাহত ভাৰত আৰু ব্ৰাজিলৰ মাজত হোৱা এক চুক্তিপত্ৰৰ বিষয়ে অৱগত কৰোৱা হয়৷
ৰাষ্ট্ৰীয় খনিজ নীতিৰ ভিতৰত যি ব্যৱস্থা আছে, তাৰ লক্ষ্য খনি খণ্ডক আৰু উন্নীত কৰা।
আজি ভাৰতৰ আটাইতকৈ সাংবিধানিক উচ্চপদত এনে ব্যক্তি বহিছে, যিগৰাকী দুখীয়া পৰিয়ালৰ সন্তান, তেওঁৰ প্রেক্ষাপট দাৰিদ্র্য, গাওঁ আৰু সাধাৰণ নিম্নবিত্ত পৰিয়ালৰ।
বৰ্তমান শক্তি মন্ত্ৰালয়, নৱীকৰণযোগ্য শক্তি মন্ত্ৰালয় আৰু কয়লা মন্ত্ৰালয় ঐক্যবদ্ধ হৈ কাম কৰি আছে বুলি তেওঁ উল্লেখ কৰে।
তাৰপাছতে প্ৰধানমন্ত্ৰীয়ে অনজাৰ অভিমূখে ৰাওনা হ’ব।
আমাৰ জীৱন যিহেতু দ্রুত গতিশীল, সেই কাৰণে তাৰ মাজত উত্তেজনা আৰু সংঘাতৰো অৱকাশ থাকে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু ম’ৰিছাছৰ মাজত হোৱা গ্ৰাহক সুৰক্ষা আৰু বিধিগত পৰিমাপন বিদ্যা সন্দৰ্ভত হোৱা বুজাবুজিৰ চুক্তিপত্ৰত অনুমোদন প্ৰদান কৰিছে৷
এই উপলক্ষে উদ্বোধনী ভাষণত প্ৰধানমন্ত্রীয়ে কয় যে পিতৃপুৰুষসকলৰ মাতৃভূমিৰ প্ৰতি ভালপোৱা আৰু আন্তৰিকতা বাবেই প্ৰবাসী ভাৰতীয়সকল ইয়ালৈ আহিছে৷ এক নতুন ভাৰত গঠনত তেওঁ প্ৰবাসী ভাৰতীয়সকলৰ সৈতে হাতে হাত মিলাই কাম কৰি যোৱাৰ আহ্বান জনায়।
এই উপলক্ষে এক ৰাজহুৱা সভাত প্ৰধানমন্ত্ৰীয়ে শ্ৰী ছাইবাবা সংস্থান ট্ৰাষ্টৰ বিভিন্ন উন্নয়নমূলক কাম-কাজৰ আধাৰশিলা স্থাপনৰ লগত সংগতি ৰাখি এক নামফলক উন্মোচন কৰে।
ভাৰত চৰকাৰৰ অন্যান্য আঁচনি এক বা ততোধিক উপাদানৰ সুবিধা লাভ কৰা সকলো যোগ্য ঔদ্যোগিক গোটক এই আঁচনিৰ সুবিধা আদায়ৰ বাবে বিবেচনা কৰা হ’ব।
এই প্ৰবেশ পৰীক্ষা পৰিচালনাৰ দায়িত্বৰ পৰা চি-বি-এছ-ই, এ-আই-চি-টি-ই আৰু আন সংস্থাসমূহে সকাহ পাব আৰু পৰীক্ষাৰ বিশ্বাসযোগ্যতা বৃদ্ধিৰ লগতে ছাত্ৰ-ছাত্ৰীৰ মেধা, সমস্যা সমাধানৰ যোগ্যতা নিৰূপণৰ প্ৰক্ৰিয়া সৰল হ’ব।
মই ৰাজ্য চৰকাৰক সম্ভাব্য সকলো ধৰণৰ সাহাৰ্য আগবঢ়োৱাৰ আশ্বাস প্ৰদান কৰিছো।
• সমগ্ৰ দেশতে ১০০টাত কৈও অধিক এআইচি স্থাপন হ’ব যি প্ৰথম পাঁচটা বৰ্ষত অতিকমেও ৫০-৬০টা ষ্টাৰ্ট-আপক সমৰ্থন প্ৰদান কৰিব৷
তেওঁ লগতে কয় যে ৰেৰাই ইতিমধ্যেই দেশৰ ২৮ খন ৰাজ্যকে জাননী জাৰি কৰি থৈছে।
তেওঁ কয় যে ৰাজ্যখনৰ সৈতে প্ৰাক্তন প্ৰধানমন্ত্ৰী প্ৰয়াত অটল বিহাৰী বাজপেয়ীৰ এক বিশেষ সম্পৰ্ক আছে।
২০১৬ চনৰ ৩১ মে’ত কেন্দ্ৰীয় স্বাস্থ্য সেৱাত কৰ্মৰত চিকিৎসকসকলৰ কাৰ্যকাল ৬৫ বছৰলৈ বৃদ্ধিৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
সদস্য সচিব হিচাপে থাকিব দিল্লী উন্নয়ন প্ৰাধিকৰণৰ কৰ্তৃত্বশীল মুখ্য সচিব
১৪ জুনত চত্তীশগড় ভ্ৰমণ কৰিব প্ৰধানমন্ত্ৰীয়ে
এক শান্তিপূর্ণ আৰু সমৃদ্ধ ভাৰত-প্রশান্ত মহাসাগৰীয় অঞ্চল গঢ়ি তোলাৰ ওপৰত বিশেষ গুৰুত্ব আৰোপ কৰে দুয়োজনে।
ভাৰতীয় এক্সিম বেংক আৰু কম্বোদিয়াৰ চৰকাৰৰ মাজত ৩৬.৯২ মিলিয়ন আমেৰিকান ডলাৰ মূল্যৰ ষ্টুং স্বা হাৱ জলসম্পদ প্ৰকল্পৰ পূঁজিৰ বাবে লাইন অৱ ক্ৰেডিট এগ্ৰিমেন্ট
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বিজয় দিৱস উপলক্ষে ১৯৭১ চনৰ যুদ্ধত অংশগ্ৰহণ কৰা সাহসী সৈন্যক স্মৰণ কৰে৷
ভাৰতীয় চাৰ্টাৰ্ড একাউণ্টেণ্ট প্ৰতিষ্ঠান আৰু নেপালৰ চাৰ্টাৰ্ড একাউণ্টেণ্ট প্ৰতিষ্ঠানৰ মাজত বুজাবুজি চুক্তি
এবছৰৰ ভিতৰতে দেশৰত ১৯ কোটি ৭০ লাখ বেংক একাউণ্ট খোলা পৰিলক্ষিত হৈছে।
ভাৰতে এক মধু আন্দোন আৰম্ভ কৰাৰ দিশত আগবাঢ়িছে।
প্ৰধানমন্ত্ৰী স্বচ্ছতাৰ ক্ষেত্ৰত লাক্ষাদ্বীপৰ প্ৰচেষ্টাক প্ৰশংসা কৰে।
ইয়াৰ দ্বাৰা ২০ শতাংশতকৈ কম কৃষকহে উপকৃত হৈছিল।
প্ৰধানমন্ত্ৰীগৰাকীয়ে শ্ৰী লক্ষ্মণৰাও ইমানদাৰৰ জীৱনভিত্তিক এখন আৰু ‘নাইন জেমছ অৱ ইন্দিয়ান কোপাৰেটিভ মুভমেন্ট’ নামৰ এখন গ্ৰন্থও উন্মোচন কৰে।
ইয়াৰ ফলত পাৰস্পৰিক সম্পৰ্ক থকা দুয়োখন দেশৰ মাজত উপযুক্ত তথ্যৰ আদান-প্ৰদানৰো সুবিধা হ’ব।
এই সিদ্ধান্তৰ দ্বাৰা আয়কৰ ৰিটাৰ্ণৰ ত্বৰিৎ ব্যৱস্থাপনা তথা বিভাগৰ সহযোগিতা অবিহনে কৰদাতাৰ বেংক একাউণ্টত ৰিফাণ্ডৰ ৰাশি জমা কৰা, আন্তঃৰাষ্ট্ৰীয় সৰ্বোত্তম ব্যৱস্থাপনা তথা মানকসমূহৰ (আইএছঅ’ স্বীকৃতিকৰণ)পালন কৰা, ব্যৱস্থাপনাৰ সৈতে জড়িত শেহতীয়া স্থিতি সম্পৰ্কে অৱগত কৰা আৰু ম’বাইল এপ, ইমেইল, এছএমএছ তথা বিভাগৰ ৱেবছাইটৰ জৰিয়তে ত্বৰিৎ সূচনা প্ৰদান কৰা সম্ভৱ হ’ব৷ তাৰফলত পাৰদৰ্শিতা আৰু জবাবদেহী সুনিশ্চিত হ’ব৷
(ঙ) দূৰ সঞ্চাৰ মন্ত্ৰালয়ৰ পৰা গৃহ আৰু নগৰ পৰিক্ৰমা মন্ত্ৰালয়ক ইকুইটী শ্বেয়াৰ হস্তান্তৰিত কৰিবলৈ, ইকুইটী দিবলৈ আৰু ব্যৱস্থাপনা যোজনা প্ৰণয়ন কৰাৰ বাবে দূৰ সঞ্চাৰ বিভাগত অধিকৃত কৰা৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে হিমাচল প্ৰদেশৰ ৰাজ্য স্থাপন দিৱস উপলক্ষে ৰাজ্যখনৰ জনসাধাৰণলৈ শুভেচ্ছা জ্ঞাপন কৰিছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ইণ্ডোনেছিয়াৰ ৰাষ্ট্ৰপতি মহামহিম জ’ক’ উইডোডোৰ সৈতে ফোনযোগে কথোপকথন কৰে।
পাঁচমহলীয়া গৃহটোত কেন্দ্ৰীয় তথ্য আয়োগৰ হিয়েৰিং কোঠাসমূহ অত্যাধূনিক ৰূপত তথ্য-প্ৰযুক্তি তথা ভিডিঅ’ কনফাৰেন্সিঙৰো সু-ব্যৱস্থাসম্পন্ন কৰা হৈছে।
ৰাষ্ট্ৰীয় যুদ্ধ স্মাৰক শান্তিৰক্ষা অভিযান তথা সন্ত্ৰাসবাদ বিৰোধী অপাৰেচনৰ অংশগ্ৰহণ কৰাৰ লগতে সৰ্বোচ্ছ ত্যাগ কৰা সৈনিকসকলৰ প্ৰতিও এক শ্ৰদ্ধাঞ্জলি৷
ভাৰত আৰু ব্ৰুনেই একেসময়তে ৰাষ্ট্ৰসংঘ, নাম, কমনৱেল্থ, এ আৰ এফ আদিৰ সহযোগী সদস্য আৰু উন্নয়নশীল দেশ হিচাপে দুয়োখন দেশৰ মাজত আন্তঃৰাষ্ট্ৰীয় ক্ষেত্ৰত উমৈহতীয়া আগ্ৰহ জড়িত শক্তিশালী সাংস্কৃতিক সম্পৰ্ক আছে।ব্ৰুনেইৰ চুলতানে ২০০৮ চনৰ মে’ মাহত কৰা ভাৰত ভ্ৰমণে ভাৰত আৰু ব্ৰুনেইৰ মাজৰ সম্পৰ্কৰ আধাৰ সৃষ্টি কৰিছিল।
ভাৰতৰ পৰম্পৰাগত চিকিৎসা পদ্ধতি, বিশেষকৈ আয়ুর্বেদ চিকিৎসা মানুহৰ সু-স্বাস্থ্য তথা ভালে থকাৰ ক্ষেত্রত এক গুৰুত্বপূর্ণ ভূমিকা পালন কৰিব পাৰে।
তৃতীয় বিশ্ব দেশসমূহত তেল আৰু গেছৰ অনুসন্ধান প্রকল্পৰ ক্ষেত্রত সহযোগিতাপ্রসাৰৰ বাবে স্বাক্ষৰিত চুক্তিখন যথাযথভাবে অনুসৰণ কৰাৰ বাবে আহ্বান জনায় দুয়োগৰাকী নেতাই।
তদুপৰি, জীৱন ধাৰণৰ মানদণ্ডক অধিক সহজ কৰি তোলাৰ ওপৰতো চৰকাৰে বিশেষ জোৰ দিছে।
এই ক্ষেত্ৰত ভাষা বাধাৰ প্ৰাচীৰ হোৱাৰ পৰিৱৰ্তে উপযোগী বাহক হিচাপে চিহ্নিত হব লাগিব।
প্ৰধানমন্ত্ৰীয়ে লগতে আনন্দ কৃষি বিশ্ববিদ্যালয়ত খাদ্য প্ৰস্তুতকৰণৰ অধ্যাধূনিক ইনকিউবেচন চেণ্টাৰ আৰু মুঝকুৱা গাঁৱত এক সৌৰ সমবায় সমিতি উদ্বোধন কৰিব।
প্ৰধানমন্ত্ৰীয়ে শিক্ষাৰ্থীসকলক বৰ্তমান সময়ত জনসাধাৰণে সন্মুখীন হোৱা সমস্যাৰ নতুনত্ব সমাধানৰ পথ বিচাৰি উলিয়াবলৈ আহ্বান জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত তথ্য যোগাযোগ প্ৰযুক্তি আৰু বৈদ্যুতিন(আইচিটি এণ্ড ই) খণ্ডৰ সহযোগিতাৰ অৰ্থে ভাৰত আৰু বেলজিয়ামৰ মাজত স্বাক্ষৰিত বুজাবুজি চুক্তিত অনুমোদন জনায়।
ইয়াৰ জৰিয়তে ১০ কোটিতকৈ অধিক দুখীয়া আৰু অৱহেলিত শ্ৰেণীৰ পৰিয়ালক সামৰি লোৱাৰ লক্ষ্য ধাৰ্য কৰা হৈছে।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “শ্ৰী কুন্দন শ্বাহৰ মৃত্যুত মৰ্মাহত হৈছো।
সেইবাবে আমি ‘ষ্টার্ট-আপ ইণ্ডিয়া’ অভিযানৰ শুভাৰম্ভ কৰিছো।
ইয়াৰ ফলত, সৰবৰাহ ব্যৱস্থাৰ পৰিবর্তন হৈছে।
চলিত বৰ্ষৰ জুলাই মাহত শুভাৰম্ভ হোৱা সামগ্ৰী আৰু সেৱা কৰ সৰ্বকালৰ ভিতৰতে ভাৰতৰ অৰ্থনীতিৰ এক বৃহত্তম সংস্কাৰমুলক প্রচেষ্টা।
মানৱ সৰবৰাহ ৰোধ কৰাৰ বাবে বুজাবুজিৰ চূক্তি।
এই চুক্তি ২০১৭ চনৰ ১৪ ডিচেম্বৰত স্বাক্ষৰিত হৈছিল।
মার্কিন যুক্তৰাষ্ট্র আৰু ইউৰোপৰ একাধিক আধুনিক চিকিৎসা প্রতিষ্ঠানে বিভিন্ন ৰোগৰ বিকল্প তথা আনুষংগিক চিকিৎসাপদ্ধতি হিচাপে যোগক গ্রহণ কৰিছে।
শেহতীয়াকৈ প্ৰৱৰ্ত্তন কৰা অনলাইন মনোনয়ন দাখিল প্ৰক্ৰিয়া আৰু শিক্ষা ব্যৱস্থাত সমগ্ৰ দেশতে এক বৃহৎ মানসম্পন্ন পৰিৱৰ্তন আনি দিয়া আঁচনি যেনে ডিজিটেল ভাৰত আদিৰ বাবে প্ৰধানমন্ত্ৰীক অশেষ ধন্যবাদ জ্ঞাপন কৰে।
আমাৰ কার্যসূচীৰ অধীনত এই বিশেষ দিশবোৰ অনুসৰণ কৰি আৰু সেই মতে আমাৰ কর্মপ্রচেষ্টা আগবঢ়াই নিলে নিজৰ দেশৰ কল্যাণ সাধনৰ উপৰি বিশ্ব জাতিৰো কল্যাণত আমাৰ প্রত্যক্ষ অৱদান থাকিব।
এই উপলক্ষে চহৰখনৰ আবাসীয়ে প্ৰধানমন্ত্ৰীক অভূতপূৰ্ব আদৰণী জনায়।
চাৰে চাৰিশতকৈ অধিক জিলাত ৰাতি কটোৱাৰো অভিজ্ঞতা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰী লাডু কিশোৰ শ্বেইনৰ দেহাৱসানত শোক প্ৰকাশ কৰে৷
জাতিৰ পিতা মহাত্মা গান্ধী আৰু ভিয়েটনামৰ ৰাষ্ট্ৰপতি হো চি মিনৰ নেতৃত্বত ভাৰত আৰু ভিয়েটনামৰ মাজত যি বন্ধুত্বপূৰ্ণ সম্পর্কৰ আৰম্ভ হৈছিল, তাৰ কথা দুয়ো দেশেই স্বীকাৰ কৰে আৰু পৰৱর্তী প্রজন্মৰ নেতৃবৃন্দ তথা জনসাধাৰণে এই দ্বিপাক্ষিক সম্পর্কক আৰু অধিক প্রসাৰিত কৰি তুলিছে।
কিন্তু আজি আধাৰৰ তথ্যৰ জৰিয়তে প্ৰকৃত হিতাধিকাৰীক চিনাক্ত কৰি প্ৰত্যক্ষ লাভ হস্তান্তৰ আঁচনিৰ অধীনত চৰকাৰী আঁচনিৰ সা-সুবিধা আগবঢ়োৱাৰ ব্যৱস্থা কৰা হৈছে।
কৃষি ঋণ ৰেহাই এই ক্ষেত্ৰত আটাইতকৈ উজ্জ্বল দৃষ্টান্ত৷ তেওঁৰ চৰকাৰে আৰম্ভ কৰা ‘প্ৰধানমন্ত্রী কিষাণ সন্মান নিধি’ৰ উদ্দেশ্য হ’ল কৃষকসকলক সবলীকৰণ কৰা।
এই সন্মিলনবোৰৰ উপৰি মই আছিয়ানৰ ৫০সংখ্যক বৰ্ষপূ্ৰ্তিৰ বিশেষ অনুষ্ঠান, আঞ্চলিক ব্যাপক অর্থনৈতিক অংশীদাৰিত্ব (RCEP)ৰ নেতৃবৰ্গৰে বৈঠক আৰু আছিয়ান ব্যৱসায়িক আৰু বিনিয়োগ সন্মিলনত ভাগ ল’ম।
সেই ঘোষণাপত্রত বাংগালুৰুত এই হাবটো গঢ়ি তোলাৰ সিদ্ধান্ত লয়।
আনফালে, ২০১৮ বৰ্ষত ভাৰতে ইয়াৰ বিকাশৰ হাৰ ৭.৪ শতাংশ হিচাপে ধৰি ৰাখিবলৈ সক্ষম হ’ব বুলি মই যথেষ্ট আশাবাদী৷
কৰ্ণাটকৰ বিভিন্ন প্ৰান্তত সৃষ্টি হোৱা বান পৰিস্থিতিৰ সন্দৰ্ভত ৰাজ্যখনৰ মুখ্যমন্ত্ৰী শ্ৰী এইচ ডি কুমাৰাস্বামীৰ সৈতে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বাৰ্তালাপ কৰে।
• ভাৰতে যেতিয়া দ্ৰুততম ৰেলগাড়ী নিৰ্মাণ কৰিছে, একেসময়তে সকলো মানৱবিহীন ৰেলৱে ক্ৰচিং দূৰ কৰিছে৷
বাপুজী উদ্বুদ্ধ হৈ কৈছিল ইংৰাজসকলৰ হিংসাৰ বলি হৈ কোনো ভাৰতীয় শ্বহীদ হ’লে তেওঁৰ শৰীৰত এখনি পোষ্টাৰ লগাই দিয়া হ’ব, ‘কৰিম অথবা মৰিম– আৰু এয়াই স্বাধীনতা আন্দোলনত শ্বহীদৰ ক্ষেত্ৰত হৈছিল।!
এই ব্যৱস্থাটোৱে অপৰাধ দমনত সহায় কৰিব।
আমাৰ পৰস্পৰক সহায়ৰ হাত আগবঢ়াই দেশবাসীৰ উন্নয়নৰ স্বার্থত, দেশৰ উন্নয়নৰ স্বার্থত কাম কৰাৰ এয়াই উপযুক্ত সময়।
প্ৰতিমাহেকত ইয়াৰ বাবে পৰিশোধ কৰিব লাগিব ১০০ টকাকৈ, আৰু বিগত ১০.০৯.২০১৪ তাৰিখৰ পৰা কাৰ্যকৰী হোৱা এই মাচুলত বছৰেকত ১০ শতাংশকৈ বৃদ্ধি সামৰি লোৱা হ’ব।
তলত প্ৰৱন্ধটো সম্পূৰ্ণকৈ তুলি দিয়া হ’ল।
তেওঁৰ মতে অন্যান্য এছিয়া দেশসমূহৰ তুলনাত আমাৰ দেশৰ যুবকসকল শাৰীৰিকভাবে দুর্বল।
এই পৰিৱর্তনৰ ভিতৰত উদ্যোগ, যোগাযোগ ব্যৱস্থা আৰু স্বাস্থ্যখণ্ডৰ সৰ্বাংগীন উন্নয়নৰ বিষয়সমূহো স্পষ্টভাৱে প্রতিফলিত হৈছে।
প্ৰথম পৰ্যায়ৰ নিবিদাত ১১খন ৰাজ্যৰ ৫৯২৮২ বৰ্গ কিলোমিটাৰ জুৰি ৫৫ ব্লক আবণ্টন দিয়া হয়।
আমাৰ তেল সংস্থাসমূহে শক্তি ক্ষেত্রত বৈচিত্র্য অনাৰ কৌশলৰ প্ৰতি লক্ষ্য ৰাখি তেওঁলোকৰ বিনিয়োগৰ পুনৰ মূল্যায়ন কৰিছে।
কিছু বছৰৰ আগতে বেইট দ্বাৰকাৰ লোকসকলে আন্তঃগাঁথনিৰ অভাৱত কিমান যে সমস্যাৰ সন্মুখীন হৈছিল সেই কথাও দোঁহাৰে।
মই আপোনালোকক মনত পেলাই দিব বিচাৰো যে আজিৰ দিনটোতে ৯/১১ত মুম্বাইত সেই কুখ্যাত সন্ত্রাসবাদী আক্ৰমণৰ ঘটনা সংঘটিত হৈছিল, যিটোৱে সমগ্ৰ বিশ্বত চাঞ্চল্যৰ সৃষ্টি কৰিছিল।
উদাহৰণস্বৰূপে পুঁজি বজাৰৰ পৰা অর্থ সংগ্ৰহৰ কথা ক’ব পাৰি।
বিশেষকৈ তেওঁ গৌতম বুদ্ধ আৰু ৰামায়ণৰ কথা উল্লেখ কৰে।
দুয়োখন দেশে আঞ্চলিক আৰু আন্তঃৰাষ্ট্ৰীয় ক্ষেত্রত শান্তি, নিৰাপত্তা আৰু সমতাৰ ভিত্তিত উন্নয়ন সুনিশ্চিত কৰিবলৈ একেলগে কাম কৰিবলৈ সন্মত হৈছে আৰু বিশ্ব ব্যৱস্থাত সুস্থিতিৰতা অনাৰ প্ৰত্যাহ্বানসমূহ মোকাবিলা কৰাত তেওঁলোকৰ কামৰ মাজত সমন্বয় সাধনৰ কথা উল্লেখ কৰে।
ক্ৰমিক নম্বৰ ৬ত থকা ‘খামতি’ শব্দৰ পৰিৱর্তে ‘তাই খামতি’ সন্নিৱিষ্ট কৰা হ’ব;
এই কাৰ্যসূচীৰ লক্ষ্য হৈছে কৃত্রিম বুদ্ধিমত্তা, ইণ্টাৰনেট অৱ থিংছ, বিগ ডাটা এনালিটিক্স ব্লকচেইনৰ দৰে অত্যাধুনিক প্ৰযুক্তিভিত্তিক অভিনৱ ধাৰনা আহ্বান কৰা, যাৰ জৰিয়তে চৰকাৰী প্ৰক্রিয়াসমূহৰ সংস্কাৰ কৰিব পৰা যায়।
মই আশাবাদী যে ৰাজ্য চৰকাৰে পৰিকল্পনা কৰা পেট্ৰ’-কেমিকেল পাৰ্ক শীঘ্ৰে কাৰ্যকৰী হৈ উঠিব আৰু বিপিচিএলৰ পেট্ৰ’-কেমিকেল উদ্যোগে আগবঢ়োৱা ব্যৱসায়ৰ সুযোগ ৰাজ্যখনে সম্পূৰ্ণৰূপে গ্ৰহণ কৰিব পাৰিব৷
ঘৰুৱা উৎপাদনৰ দিশটোক অধিক প্ৰসাৰতা প্ৰদান কৰাৰ ওপৰত গুৰুত্ব প্ৰদান কৰি তেওঁ মেডিকেলৰ সা-সৰঞ্জাম, ইলেক্ট্ৰ’নিক্স আৰু প্ৰতিৰক্ষাৰ উপাদানসমূহৰ দৰে সামগ্ৰীসমূহৰ উৎপাদনৰ প্ৰয়োজনীয়তাৰ বিষয়ে উল্লেখ কৰে৷
ভাৰত আৰু পেলেস্তাইনৰ মাজত ৫ মিলিয়ন আমেৰিকান ডলাৰ মূল্যৰ ভাৰত-পেলেস্তাইন মহিলা সবলীকৰণ কেন্দ্ৰ ‘তুৰাথি’ প্ৰতিষ্ঠাৰ বাবে বুজাবুজিৰ চূক্তি
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত কেবিনেটে বিদেশত কৌশলগতভাৱে গুৰুত্বপূৰ্ণ আন্তঃগাঁথনি প্ৰকল্পৰ বাবে নিবিদা প্ৰদান কৰা ভাৰতীয় উদ্যোগসমূহক সমৰ্থন দিয়াৰ বাবে ৰেহাইমূলক বিত্তপোষণ যোজনা (চিএফএছ)ৰ সময়সীমা বৃদ্ধিত অনুমোদন জনাইছে৷
আৰু এতিয়া মই ভিক্ষা প্ৰদানৰ সন্দৰ্ভত ক’ম।
ঙ) ৰে’লৰ পথ, দলং, সুৰংগ আৰু বিদ্যুতীকৰণ আৰু বিদ্যুৎ যোগান পদ্ধতিকে ধৰি সকলো আন্তঃগাঁথনিমুলক নিৰ্মাণ আৰু ব্যৱস্থাপনা প্ৰযুক্তিৰ বিনিময় কৰা;
য়াংগনত ভাৰতীয় বংশোদ্ভূতসকলৰ সৈতে সাক্ষাতৰ উপৰি মই বিভিন্ন ধৰ্মীয় তথা ঐতিহাসিক গুৰুত্ব সম্পন্ন স্মাৰকসমূহত শ্রদ্ধাঞ্জলি অর্পণ কৰিম।
সেয়েহে, যোগে আমাক বিচ্ছিন্ন কৰাৰ পৰিৱৰ্তে ঐক্যবদ্ধহে কৰে।
প্ৰধানমন্ত্ৰীয়ে পিএমএৱাই(ইউ)ৰ প্ৰতিখন ৰাজ্য/কেন্দ্ৰীয় শাসিত অঞ্চলক এগৰাকীকৈ মুঠ ৩৫ গৰাকী হিতাধিকাৰীৰ সৈতে বাৰ্তালাপ কৰিব।
স্মাৰ্ট চিটী, ডিজিটাইজেছন, দক্ষতা উন্নয়ন আৰু প্ৰতিৰক্ষা আদি বিষয়ত ভাৰত-ছুইডেনৰ ব্যৱসায়িক সহযোগিতাক সৱলীকৰণ কৰা তথা সম্বন্ধ, বিচাৰধাৰা, সহযোগিতা আৰু সংমোদনক আগুৱাই নিয়াৰ বাবে ইণ্ডিয়া-ছুইডেন বিজনেছ লীডাৰ্ছ ৰাউণ্ড টেবুল (আইএছবিএলআৰটি)ৰ কৰ্ম সম্প্ৰসাৰণ৷
দলটোৰ লগত মত বিনিময় কৰি প্ৰধানমন্ত্ৰীয়ে তেওঁলোকৰ পদক্ষেপক প্ৰশংসা কৰে।গঙ্গা নদীৰ স্বচ্ছতাৰ প্ৰয়োজনীয়তা সম্পৰ্কেও তেওঁ দোহাৰে।
দেশ প্ৰতিগৰাকী লোকেই বিদ্যুতৰ সুবিধা লাভ কৰাটো এক গুৰুত্বপূৰ্ণ বিষয়।
পিএমএনচিএইচৰ মূল লক্ষ্য হ’ল বহনক্ষম বিকাশৰ লক্ষ্য (এছডিজি)ৰ প্ৰাপ্তিৰ বাবে বিশ্বজনীৰ স্বাস্থ্য সম্প্ৰদায়ক সফলতাৰে কাম কৰাত সমৰ্থন আগবঢ়োৱা, বিশেষকৈ ‘প্ৰত্যেক মহিলা প্ৰত্যেক শিশু’ (ইডব্লিউইচি) আন্দোলনক সমৰ্থন জনোৱাৰ বাবে মহিলাৰ শিশুৰ আৰু কিশোৰ–কিশোৰীৰ কৌশলত বৰ্ণিত স্বাস্থ্য সম্বন্ধীয় এছডিজিত সহায় প্ৰদান কৰা৷
এই বছৰৰ ‘ভাইব্ৰেণ্ট গুজৰাট’ সন্মিলনত দক্ষিণ আফ্রিকাই অংশীদাৰ দেশ হিচাপে যোগ দিছে।
সেয়া জল ক্ষেত্রৰ প্রযুক্তিয়েই হওঁক বা কৃষি প্রযুক্তিয়েই হওঁক, অথবা খাদ্য উৎপাদন, ইয়াৰ প্রক্রিয়াকৰণ বা সংৰক্ষণেই হওঁক, ইজৰাইল এইবোৰৰ অগ্রগতি আৰু নতুন পথ নির্মাণৰ ক্ষেত্র এক উজ্জ্বল নিদৰ্শন হৈ আছে।
তদুপৰি, আমাৰ প্রতিটো উৎসৱ প্রকৃতি ওপৰত নির্ভৰশীল।
দেশৰ বান্ধসমূহৰ নিৰাপত্তা সম্পৰ্কীয় নীতি-নির্ধাৰণ আৰু প্রয়োজনীয় পৰামৰ্শ আগবঢ়োৱাৰ বাবে বান্ধ নিৰাপত্তা সংক্রান্তীয় এথন ৰাষ্ট্ৰীয় কমিটী গঠনৰ সন্দৰ্ভতো ইয়াত উল্লেখ কৰা হৈছে।
২ অক্টোবৰ মহাত্মা গান্ধীৰ ১৫০তম জন্মবার্ষিকী আয়োজনৰ কথা উল্লেখ কৰি প্রধানমন্ত্রীয়ে বাপুৰ মহান আদর্শক অভিনৱ উপায়েৰে ছাত্র-ছাত্রীসকলৰ মাজত প্ৰসাৰ কৰাৰ ক্ষেত্রত বিশেষ ভূমিকা গ্ৰহণ কৰাৰ বাবে শিক্ষক সমাজৰ প্রতি আহ্বান জনায়।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীত সৰ্বভাৰতীয় আয়ুৰ্বেদ প্ৰতিষ্ঠান দেশবাসীৰ বাবে মুকলি কৰে৷
স্বচ্ছ ভাৰত আৰু সুস্থ ভাৰত সন্দৰ্ভত তেওঁ পৰিকল্পনাৰ অংশ হিচাপে প্ৰধানমন্ত্রীয়ে ছোলাপুৰত ভূগর্ভৰ পানীকে ধৰি তিনিটা আৱৰ্জনা নিষ্কাষণ কেন্দ্ৰ দেশবাসীৰ নামত উচৰ্গা কৰে৷ নতুন এই নিষ্কাষণ ব্যৱস্থাৰ ফলত ছোলাপুৰ চহৰত নিষ্কাষণ ব্যৱস্থাৰ সমান্তৰালভাৱে অনাময় ব্যৱস্থাৰো উন্নতি ঘটিব।
উৎপাদন কম হৈ গ’ল আৰু উপাৰ্জনো কমি আহিল।
আমি ইয়াৰ বহল চিত্ৰখন চাবলৈ চেষ্টা কৰো আহক।
বিগত কেইটামান বছৰ ভাৰত আৰু বাংলাদেশৰ পাৰস্পৰিক সম্পর্কৰ ক্ষেত্রত এক স্বর্ণ যুগৰ আৱির্ভাব ঘটিছে বুলি ভাৱে প্রধানমন্ত্রীয়ে।
মই সুখী হৈছো যে এইবাৰ প্ৰতিৰক্ষা মন্ত্ৰালয়ে ১ৰ পৰা ৭ ডিচেম্বৰলৈ সেনা বাহিনীৰ সন্দৰ্ভত বিভিন্ন তথ্য তথা সজাগতা অনাৰ বাবে এক অভিযান হাতত লৈছে।
ভাৰত আৰু কম্বোদিয়াৰ হৈ স্বাক্ষৰ কৰা ব্যক্তিৰ নাম
এতিয়া ভাইব্ৰেণ্ট গুজৰাটৰ লগতে আহমেদাবাদ শ্ব’পিং ফেষ্টিভেল এইক্ষেত্ৰত প্ৰসংশনীয় পদক্ষেপ।”
৭৫ বছৰ এজন মানুহৰ জীৱনৰ যথেষ্ট সময়।
বিলাল ডাৰ বয়সত সৰু, কিন্তু স্বচ্ছতাৰ প্রতি যিসকলৰ আগ্রহ আছে, তেওঁলোকৰ বাবে প্রেৰণাদায়ক।
চিএফএছৰ পূৰ্বে ভাৰতীয় উদ্যোগসমূহ বিদেশৰ বৃহৎ যোজনাসমূহৰ নিবিদা প্ৰদানৰ বাবে সক্ষম নাছিল কাৰণ বিত্তপোষণ তেওঁলোকৰ বাবে বহু অধিক হৈছিল আৰু চীন, জাপান, ইউৰোপ তথা আমেৰিকাৰ দৰে অন্য দেশে উন্নত চৰ্তৰ ভিত্তিত ঋণ দিবলৈ সক্ষম আছিল৷ এইদৰে সুতৰ কম হাৰ আৰু দীৰ্ঘ সময়ৰ আধাৰত এই দেশসমূহৰ নিবিদাকাৰীসকলৰ লাভ হৈছিল৷
কোনেও কাকো কোনো ধৰণৰ ক্ষতি কৰিব নালাগে, এয়াই সংবিধানৰ বাৰ্তা।
প্ৰধানমন্ত্ৰীয়ে চৰকাৰে নীল অৰ্থনীতিৰ ওপৰত দিয়া গুৰুত্বৰ বিষয়েও উল্লেখ কৰি কয় যে এয়া নৱভাৰতৰ এক অনন্য দৰ্শন৷
আৰু মই যেতিয়া এবাৰ ‘মন কী বাত’ত কৈছিলো, আমি খোৱাৰ সময়ত চিন্তা কৰা উচিত যে যিমান প্রয়োজন, সিমানে ল’ব, আমি সেয়া নষ্ট কৰিব নালাগে।
এই সহযোগিতা চুক্তিখনৰ সম্পর্কত দুয়োদেশৰ ফালৰ পৰা প্রয়োজনীয় ব্যাখ্যা আৰু ঘোষণাৰ জৰিয়তে বিনিয়োগকাৰীৰ সংজ্ঞা, বিনিয়োগৰ সংজ্ঞা.
প্ৰধানমন্ত্ৰীয়ে লগতে ৬২৪টা গৃহৰ এক ৰাজহুৱা গৃহ প্ৰকল্পৰ শুভাৰম্ভণি উপলক্ষে এক নামফলকো উন্মোচন কৰিব।
এয়া নিশ্চিতভাৱে এক ক্ষমতা, কিন্তু সেই ক্ষমতাৰ অপব্যৱহাৰ কৰাটো ডাঙৰ অপৰাধ”।
এই সাফল্যই উপস্থাপন কৰে ভাৰতৰ বিজ্ঞানীসকলৰ অনবদ্য প্ৰদৰ্শন, বুৎপত্তি, দক্ষতাৰ লগতে মহাকাশত আমাৰ সাফল্যগাঁথা।
তাত দেখিলো তেওঁ এখন দুহাজাৰ টকীয়া শাড়ী কিনিলে, পিজ্জাৰ বাবে ৪৫০ টকা অনায়াসে খৰচ কৰিলে।
আজি দেশৰ প্ৰাক্তন ৰাষ্ট্ৰপতি ড. এপিজে আব্দুল কালামৰ জন্মজয়ন্তী উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে যুগদ্ৰষ্টা পুৰুষগৰাকীলৈ শ্ৰদ্ধাঞ্জলি অৰ্পন কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি টকিঅ’ত ‘মেক ইন ইণ্ডিয়া’ শীৰ্ষক এখন কৰ্মশালা সম্বোধন কৰে৷
এই নিম্নগামীতাই মূল্যবৃদ্ধি, চলিত একাউণ্টৰ ঘাটি আৰু ৰাজহ ঘাটি বৃদ্ধি পাইছে।
অনুসূচীত জাতি আৰু অনুসূচীত জনজাতিসমূহৰ পদোন্নতি সংক্রান্তীত এই সংশোধনীৰ ফলত অন্যান্যসকলৰ মাজত গুজ্জৰ আৰু বাকেৰোৱাল গোষ্ঠীৰ লোকসকলো অন্তর্ভুক্ত হ’ব।
ছ) সুৰক্ষিত, সন্মানীয় আৰু বহনক্ষম পৰ্যটনৰ প্ৰচাৰ৷
অত্যুত্তম, স্বদেশী, জৈৱিক, পৰম্পৰাগত আৰু অপৰম্পৰাগত কৃষিজাত সামগ্ৰীৰ ৰপ্তানিৰ উত্তৰণ৷
সাধাৰণ নাগৰিকৰ জীৱন সংগ্ৰামক প্ৰদৰ্শনৰ বাবে তেওঁ হাস্যৰস আৰু ব্যংগৰ সমাহাৰক লৈ তেওঁক সকলোৱে মনত ৰাখিব।
পি পি পি প্ৰকল্পসমূহৰ পুনৰ পৰ্যালোচনা কৰাৰ ফলত ঘাইপথ নিৰ্মাণৰ ক্ষেত্ৰত হোৱা সমস্যা সমাধানৰ যি নীতি সেই একে নীতিৰে ইয়াৰো সমস্যাসমূহ সমাধান কৰিব পৰা যাব।
• ১০০ শতাংশ কেন্দ্ৰীয় বিত্তীয় শৈলীৰ পূৰ্বোত্তৰ পথ ক্ষেত্ৰ বিকাশ যোজনা (এনইআৰএছডিএছ)ৰ বিস্তাৰ৷
ইতিমধ্যে লাভান্বিত হোৱা হাজাৰ হাজাৰ ব্যক্তি আৰু প্রতিষ্ঠানৰ কর্তব্য হৈছে সেই সকলো লোকৰ ওচৰলৈ যোৱা যিসকলে এতিয়াও যোগৰ সুফল উপলব্ধি কৰিব পৰা নাই।
ছিকিমৰ নামচাই চহৰত সুসংহত জল সৰবৰাহ প্ৰকল্প, পথত এলইডিলাইট আৰু ফুটপাথৰ কাজ আৰম্ভ হৈ গৈছে বুলি জানিবলৈ পাই মই নথৈ আনন্দিত হৈছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু জৰ্দানৰ মাজত খনিজ ক্ষেত্ৰত আৰু ৰক ফছফেট আৰু এম অ’ পি তথা ফছফৰিক এচিড/ডি এ পি/ এন পি কে সাৰৰ সুবিধা গঢ়ি তুলিবৰ বাবে বুজাবুজিৰ দীৰ্ঘম্যাদী তথা ভাৰতে ১০০% ফল লাভ কৰিবলগীয়া চুক্তিৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
ইণ্ডো জাপান গ্ল’বেল ষ্টাৰ্টআপক আগুৱাই নিবলৈ নাগাছাকি বিশ্ববিদ্যালয় আৰু ভাৰতৰ আইআইটিডিএমকে কাঞ্চীপুৰমৰ মাজত বুজাবুজিৰ চুক্তিপত্ৰ৷
তিৰুপুৰত তেওঁ ইএছআইচি চিকিৎসালয়ৰ আধাৰশিলা স্থাপন কৰিব৷ ত্ৰিচী বিমানবন্দৰৰ নতুন সংবদ্ধ বিল্ডিং আৰু চেন্নাই বিমানবন্দৰৰ আধুনিকীকৰণৰ আধাৰশিলাও প্ৰধানমন্ত্ৰীয়ে স্থাপন কৰিব৷
প্ৰধানমন্ত্ৰীয়ে কয় যে নিজৰ ঐতিহ্য আৰু ইতিহাসক মূল্য দিব নাজানিলে কোনো দেশে প্ৰগতিৰ পথত আগুৱাব নোৱাৰে৷ ঐতিহ্য আৰু ইতিহাসক পাহৰা দেশে নিজৰ পৰিচয় হেৰুৱায়৷
মত বিনিময় অনুষ্ঠানত উত্তৰপ্ৰদেশ, উত্তৰাখণ্ড, পঞ্জাৱ, মহাৰাষ্ট্ৰ আৰু কৰ্ণাটকৰ কৃষক উপস্থিত আছিল।
এই বুজাবুজি চুক্তিয়ে আফগানিস্তানৰ নেচনেল পুলিচৰ সক্ষমতা বৃদ্ধি কৰাৰ লগতে অঞ্চলটোৰ নিৰাপত্তাজনিত সঁজুলিৰ উন্নয়ন হ’ব।
প্ৰধানমন্ত্ৰীক এই কথাও জনোৱা হয় যে উপকূলৰ পৰা ৭০০ সামুদ্ৰিক মাইল দূৰত্ব পৰ্যন্ত উদ্ধাৰ অভিযান চলোৱা হৈছিল৷
২০১৫ চনত প্ৰধানমন্ত্ৰীয়ে কৰা কানাডা ভ্ৰমণৰ কথা সোঁৱৰণ কৰি দুয়োখন দেশৰ মাজত থকা সম্পৰ্কৰ বিষয়ে আলোকপাত কৰি প্ৰধানমন্ত্ৰীয়ে দুয়োখন দেশৰ দ্বিপাক্ষিক সম্পৰ্কক সৱলীকৰণ কৰাৰ বিষয়ে গুৰুত্ব প্ৰদান কৰে৷
ইয়াৰ ফলত ব্ৰিক্সৰ অন্তৰ্গত ৰাষ্ট্ৰসমূহৰ মাজত পাৰস্পৰিক ঋণৰ আদান-প্ৰদান সম্ভৱ হব।সীমাৰ পৰিধি ভেদি ঋণৰ আদান-প্ৰদানৰ বাবে ই এক আদৰ্শ ব্যৱস্থা হৈ পৰিব।
ইয়াৰ উপৰিও, বায়ুশক্তি উৎপাদনৰ দিশেৰেও বিশ্বত আমাৰ স্থান চতুর্থ আৰু সৌৰশক্তি উৎপাদনৰ দিশেৰে আমাৰ স্থান বিশ্বত পঞ্চম।
কেন্দ্ৰীয় চৰকাৰে শেহতীয়াভাৱে চেনিৰ আমদানি শুল্ক ৫০%ৰ পৰা ১০০%লৈ আৰু প্ৰতি কুইণ্টল কুঁহিয়াৰত ৫.৫০ টকাকৈ মুঠ ১,৫৪০ টকালৈ বৃদ্ধিৰ ক্ষেত্ৰত গ্ৰহণ বিভিন্ন প্ৰদক্ষেপৰ বাবে কৃষকসকলে প্ৰদানমন্ত্ৰীক ধন্যবাদ জ্ঞাপন কৰে।
এই ক্ষেত্রত ৰাষ্ট্রসংঘৰ গুৰুত্বপূর্ণ ভূমিকা, বিশেষকৈ সুষম উন্নয়ন সংক্রান্তীয় উচ্চপর্যায়ৰ ৰাজনৈতিক মঞ্চ, ২০৩০ৰ বহনক্ষম উন্নয়ন লক্ষ্যৰ বিষয়ত কাম-কাজৰ সমন্বয় আৰু পর্যালোচনাত বিশেষ ভূমিকা গ্ৰহণ কৰিব পাৰে বুলি দুয়োখন দেশে মত ব্যক্ত কৰিছে।
প্ৰধান মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্বত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু ব্ৰাজিলৰ মাজত বিনিয়োগৰ ক্ষেত্ৰত সগযোগিতা (আই চি এফ টি)ৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
প্রধানমন্ত্রীয়ে বাবাচাহেব আম্বেদকাৰে জীৱনৰ বিয়লি সময়খিনি কটোৱা নতুন দিল্লী ২৬, আলিপুৰ ৰোডৰ গৃহটো বাবাচাহেবৰ জন্ম বার্ষিকীৰ প্রাকক্ষণত ১৩ এপ্রিল, ২০১৮ত এক স্মাৰক উদ্বোধন কৰা হ’ব বুলি ঘোষণা কৰে।
খামেৰ ৰাগৰ শাসনৰ পতনৰ পিছত ভাৰতেই প্ৰথম ১৯৮১ চনত নতুন চৰকাৰক স্বীকৃতি দিছিল।ভাৰত ১৯৯১ চনত চূড়ান্ত হোৱা পেৰিছ শান্তি চূক্তিৰো সহযোগী আছিল।
প্রধানমন্ত্রী নেতান্যাহু, শ্রীমতী নেতান্যাহু আৰু প্রতিনিধি দলৰ বাবে ভাৰতত থকাৰ পৰৱৰ্তী দিনবোৰ স্মৰণীয় হওঁক–তাকে কামনা কৰিছো।
বৰ্তমান দেশখনে উন্নয়নৰ নতুন পৰ্যায়ত আৰোহন কৰা পৰিলক্ষিত হৈছে।
প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে বৃহস্পতিবাৰে প্রধানমন্ত্রী গ্রাম সড়ক যোজনা(পিএমজিএছৱাই), গৃহ, কয়লা আৰু শক্তিৰ মুখ্য আন্তঃগাঁথনিমুলক খণ্ডসমূহৰ অগ্ৰগতিৰ পৰ্যালোচনা কৰে।
আশা কৰোঁ তেওঁলোক কিছুদিনৰ ভিতৰতে ম্যানমাৰৰ তেওঁলোকৰ পৰিয়াল তথা আত্মীয়-স্বজনৰ ওচৰলৈ আহিব।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে হাজাৰিবাগ, ডামকা আৰু পালামুত মুকলি কৰিব তিনিখনকৈ চিকিৎসা মহাবিদ্যালয়।
বর্তমান ৮খন আঁচনিয়ে কাৰ্যকৰী অৱস্থাত আছে আৰু প্রয়োজনত সকলোকে ইয়াৰ সুযোগ-সুবিধা প্ৰদান কৰা হ’ব।
মেধাসত্ত্ব অধিকাৰ ৰক্ষাৰ ক্ষেত্রতো আমি এক নতুন মানদণ্ড উদ্ভাৱন কৰিছো।
তেল আৰু প্রাকৃতিক গেছ কেৱল বাণিজ্যিক পণ্য নহয়, এইবোৰ অত্যন্ত প্রয়োজনীয় বস্তু।
প্রধানমন্ত্রীয়ে লগতে কয়, ছিক্‌ল চেল ৰোগৰ চিকিত্সাৰ বাবে গৱেষণাৰ বাবে চন্দ্রপুৰত এটা গৱেষণা কেন্দ্র নিৰ্মাণ কৰা হৈছে।
গ্ৰাম্য পথ সংযোগীকৰণ ৫৫ৰ পৰা ৯০ শতাংশলৈ বৃদ্ধি হৈছে৷
কৰ ব্যৱস্থাৰ সৰলীকৰণ আৰু সমগ্র প্রক্রিয়াক আৰু অধিক সুদৃঢ় কৰিবলৈ ঐতিহাসিক পণ্য–সেৱা কৰসহ একাধিক ব্যৱস্থাৰ ৰূপায়ণৰ ফলত লেনদেন খৰচ হ্ৰাস পাইছে আৰু কৰ ব্যৱস্থা আৰু অধিক কাৰ্যকৰী হৈ উঠিছে।
উন্নত অনুশীলনৰ বিনিময়ৰ দিশৰ পৰা নিয়ামক সংযোগসমূহ উন্নত কৰাৰ বাবে
বিশ্ব পৰিভ্ৰণত হিন্দী ভাষাৰ ব্যৱহাৰ সন্দৰ্ভত অভিজ্ঞতা বৰ্ণনা কৰি তেওঁ সকলো সদস্যক আশ্বাস দিয়ে যে হিন্দীকে ধৰি সকলো ভাৰতীয় ভাষাৰ সহায়ত আমি সমগ্ৰ বিশ্বৰ সৈতে সংযুক্ত হ’ব পাৰো৷
প্ৰধানমন্ত্ৰী মোদীয়ে কয় যে প্রধানমন্ত্রী ফচল বীমা যোজনাৰ জৰিয়তে কৃষি বীমাৰ প্রিমিয়াম হ্রাস কৰা হৈছে, বীমাৰ ঊর্দ্ধ সীমা প্ৰত্যাহাৰ কৰা হৈছে আৰু বীমাৰ বিপৰীতে কৃষকসকলৰ দাবীৰ ধন প্রদানৰ পৰিমাণ বহু পৰিমাণে বৃদ্ধি পাইছে।
ৰাছিয়া আৰু ভাৰতৰ মাজত বিশেষ তথা সুবিধাসম্পন্ন কৌশলগত সহযোগিতাৰ গুৰুত্বপূর্ণ ক্ষেত্ৰসমূহত সামৰিক আৰু প্ৰযুক্তিগত সহযোগিতাৰ এক ঐতিহ্য আছে।
আজি পুৱাই হিমালয়ৰ পাদদেশত মনোৰম চহৰ দেৰাডুনত আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস উদযাপন অনুষ্ঠানত সমাজৰ বিভিন্ন শ্রেণীৰ হাজাৰ হাজাৰ লোকৰ সৈতে একেলগ হ’বলৈ পাই মই অতিশয় আনন্দিত হৈছো।
প্ৰধানমন্ত্ৰীয়ে কয় যে যিসময়ত বিশ্বৰ উন্নয়নশীল ৫ খন দেশৰ অৰ্থনীতিৰ অধোনতি হৈছিল তেনেসময়তে ভাৰতে ক্ৰমান্বয়ে উন্নতি লাভ কৰি আহিছে।
কাশ্মীৰৰ পম্পোৰত বন্ধ হৈ থকা খাদী আৰু গ্রামোদ্যোগ প্রশিক্ষণ কেন্দ্র পুনৰ আৰম্ভ হৈছে আৰু কাশ্মীৰৰ ওচৰতো এই খণ্ডত কৰিবলগীয়া যথেষ্টখিনি আছে।
চৰকাৰে ধৰা পেলোৱা ৬ কোটি ভুৱা হিতাধিকাৰীৰ পৰা দেশ লাভান্বিত হোৱা বুলি ব্যাখ্যা কৰে প্ৰধানমন্ত্ৰীয়ে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীৰ ড০ আম্বেদকাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰত অনুষ্ঠিত নীতি আয়োগৰ এক সভাত পিছপৰা জিলাসমূহৰ আয়ুক্ত তথা ভাৰপ্ৰাপ্ত বিষয়াসকলৰ লগত সাক্ষাৎ কৰে।
এই অভিযানে অনুঘটকৰ দৰে জনমত গ্ৰহণৰমাধ্যমেৰে সমস্যাবোৰৰ স্মাৰ্ট সমাধানসূত্ৰ লাভ কৰাত যথেষ্ট সহায় কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ০২ নৱেম্বৰ, ২০১৮ তাৰিখে নতুন দিল্লীৰ বিজ্ঞান ভৱনত মজলীয়া, ক্ষুদ্ৰ আৰু সূক্ষ্ম উদ্যোগ খণ্ডৰ বাবে কেন্দ্ৰীয় চৰকাৰৰ সমৰ্থিত আৰু বাহ্যিক কাৰ্যসূচীৰ শুভাৰম্ভ কৰিব।
দেশে সম্ভৱত প্রথমবাৰলৈ এনে এগৰাকী উপ-ৰাষ্ট্রপতি পাইছে।
উপ-ৰাষ্ট্ৰপতি হিচাপে ভেংকায়া নাইডুৰ কাৰ্যকালৰ প্ৰথম বৰ্ষপূৰ্তি উপলক্ষে “মোভিং অন, মোভিং ফৰৱাৰ্ড-এ ইয়েৰ ইন অফিছ” শীৰ্ষক গ্ৰন্থ উন্মোচন কৰে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
উৰিষ্যাত অনুষ্ঠিত হোৱা বাৰ্ষিক বালিযাত্ৰাই হওক বা ৰামায়ণ বা মহাভাৰতৰ কিংবদন্তীসমূহৰদ্বাৰাই হওক, এচিয়াৰ দুখন বৃহৎ গণতন্ত্ৰৰ মাজত এক বিশেষ চুবুৰীয়া বান্ধোন সদায়ে বিৰাজমান।
এই উৎসৱে সমাজত প্রেম-ভালপোৱা আৰু সৌহাদ্যপূৰ্ণ বার্তা বিলোৱাৰ সমান্তৰালভাৱে প্রতিজন নাগৰিকৰ মনত নতুন আশা, উদ্দীপনা আৰু বিশ্বাস জগাই তোলে।
কিন্তু তেওঁৰ নেতৃত্বত এনডিএ চৰকাৰে যেতিয়া কাৰ্যভাৰ গ্ৰহণ কৰিলে, তেতিয়াই এই সমস্যাৰ সমাধান ওলাল।
সকলোৰে বাবে বিদ্যুৎ-প্ৰত্যেক গাঁৱৰ লগতে প্ৰতিটো পৰিয়ালক বিদ্যুৎ সংযোগ সুনিশ্চিত কৰাৰ বাবে আমি কাম কৰি আহিছো।
এই সময়ছোৱাত প্ৰধানমন্ত্ৰীৰ ১৮০০ স্মৃতিচিহ্ন নিলাম হয়৷
মই সদায়ে বিশ্বাস কৰি আহিছো যে যোগৰ কোনো ধর্ম নাথাকে।
উদ্ভাৱনমূলক ষ্টার্ট-আপ বাণিজ্যক পৰিমাপযোগ্য আৰু দীর্ঘস্থায়ী কৰাৰ বাবে এই কেন্দ্রসমূহে কাম কৰিব।
ইতিহাসৰ বেয়া শিক্ষাৰ প্ৰতি প্রলুব্ধ হোৱাৰ পথ যিমান আছে, জ্ঞানৰ পথো সিমানেই আছে।
তেওঁ কয় মেট্ৰো ৰে’লে এই অঞ্চলটোৰ লোকসকলৰ বাবে সংস্থাপনৰ পথো মুকলি কৰিব।
প্রায় ৩২.৪১ কোটি জন ধন একাউণ্ট খোলা হৈছে, য’ত ৮১,২০০ কোটিতকৈ অধিক টকা জমা হৈ আছে।
দুয়োখন দেশে সামৰিক প্রযুক্তিগত সহযোগিতা আৰু অধিক বৃদ্ধিৰ ক্ষেত্ৰত তেওঁলোকৰ দৃঢ় প্ৰতিশ্ৰুতি ব্যক্ত কৰে।
মই মছুৰী উত্তৰাখণ্ডৰ পৰা নিধি বহুগুণাই কৈ আছো৷ মই দুজন তৰুণৰ মাতৃ৷ মই প্ৰায়েই দেখিছো যে এই বয়সৰ ল’ৰা–ছোৱালীয়ে এইটো পচন্দ নকৰে যে তেওঁলোকক কোনোবাই কওক তেওঁলোকে কি কৰিব লাগে?
৪ ডিচেম্বৰ দিনটো আমি সকলোৱে নৌ সেনা দিৱস পালন কৰো।
আমাৰ যৌথ প্রচেষ্টা আৰু গতিসঞ্চাৰ তথা অংশীদাৰিত্বৰ সম্পর্কৰ উন্নয়ন প্রচেষ্টাই হৈছে আজিৰ আলোচনা আৰু মত বিনিময়ৰ উল্লেখযোগ্য দিশ।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ভগৱান বীৰছা মুণ্ডাৰ জয়ন্তী উপলক্ষে তেওঁলৈ প্ৰণাম জনাইছে।
স্বাস্থ্য সম্পৰ্কত প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে—চৰকাৰে চাৰিটা স্তম্ভৰ ওপৰত গুৰুত্ব আৰোপ কৰিছে—
ভাৰতৰ কৃষি আৰু কৃষক কল্যাণ মন্ত্ৰালয় আৰু জাপানৰ সংশ্লিষ্ট মন্ত্ৰালয়ৰ মাজত স্বাক্ষৰিত সহযোগিতা সম্পৰ্কীয় বুজাবুজি চুক্তিৰ ওপৰত ভিত্তি কৰি যৌথ কর্মীগোট গঠন কৰা হৈছে।
উত্তৰ পূব গেছ গ্ৰীডৰ আধাৰশিলা স্থাপন
যিসকলে কলমৰ শক্তিক প্রদর্শিত কৰিছে আৰু কেনেদৰে গুৰুত্বপূর্ণ জীৱনীশক্তি আৰু সমাজৰ সুন্দৰতাক প্ৰত্যক্ষ কৰিছে, সেই লোকসকলৰ মাজত উপস্থিত থাকিবলৈ পাই মই আজি নিজকে সৌভাগ্যবান বুলি অনুভৱ কৰিছো।
প্ৰধানমন্ত্রীয়ে কয় যে আধুনিক আৰু ডিজিটেল প্ৰযুক্তি ব্যৱহাৰ কৰি উদ্যোগ প্ৰতিষ্ঠানসমূহে ইয়াৰ কাম-কাজত মানুহৰ হস্তক্ষেপ পাৰ্যমানে হ্ৰাস কৰা দৰকাৰ।
ব্যৱসায় কৰাৰ সুচলতাৰ ক্ষেত্ৰত ভাৰতে ১৪২ স্থানৰ পৰা ১০০ নং স্থানলৈ উন্নীত হোৱা কথাটোও তেওঁ উল্লেখ কৰে।
এই বিধেয়কত আইনী ৰূপৰেখা সংশোধনৰ ব্যৱস্থা কৰা হৈছে, যাতে ইয়াৰ দ্বাৰা দোষী সাব্যস্ত হোৱা এনআৰআই জীৱনসংগীৰ বিৰুদ্ধে কঠোৰ পদক্ষেপ লোৱাৰ লগতে তেওঁলোকক জবাবদিহি কৰিব পাৰে আৰু সমান্তৰালভাৱে এনআৰআইৰ সৈতে বিবাহ কৰা ভাৰতীয় নাগৰিকে নিৰ্যাতনৰ পৰা ৰক্ষা পৰে৷
তেওঁ লগতে কয় যে সু-স্বাস্থ্য আৰু কল্যাণৰ উদ্দেশ্যে যোগ দিৱস অন্যতম বৃহৎ গণ-আন্দোলনত পৰিণত হৈছে।
অনুষ্ঠানত প্ৰধানমন্ত্ৰীয়ে ৰাষ্ট্ৰৰ সেৱাৰ বাবে প্ৰাণ আহুতি দিয়া আৰক্ষী জোৱানসকলৰ সাহস আৰু ত্যাগক শ্ৰদ্ধাৰে সোঁৱৰণ কৰে৷
ইয়াৰ লগত অনবৰতে মানুহ জড়িত হৈ থকাৰ ফলতেই এয়া সম্ভৱপৰ হৈ উঠিছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতীয় বংশোদ্ভৱসকল ভাৰতৰ বাবে ৰাষ্ট্ৰদূতসদৃশ।
এই লক্ষ্য পুৰণত সহায়ৰ হোৱাকৈ ‘মেক ইন ইণ্ডিয়া’ প্ৰচেষ্টা গ্ৰহণ কৰা হৈছে।
মানুহে এই পত্রিকা পঢ়াৰ বাবে চাহৰ দোকানত ভীৰ কৰিছিল।
আম্বেদকাৰ জয়ন্তী উপলক্ষে প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে চত্তীশগড়ৰ আকাংক্ষিত জিলা বিলাপুৰ ভ্ৰমণ কৰিব৷
তাত তেওঁ হাটকেশ্বৰ মন্দিৰ পৰিদৰ্শন কৰিব।
জৰ্দানত ভৱিষ্যৎ প্ৰজন্মৰ বাবে উৎকৰ্ষ কেন্দ্ৰ স্থাপনৰ বাবে বুজাবুজি চুক্তি
ৰাজকোট–কানালুছ ৰে’ললাইন দ্বৈত পথলৈ উন্নীতকৰণৰ কামৰো শুভাৰম্ভ কৰিব৷.
প্ৰধানমন্ত্ৰীয়ে ভাৰত আৰু আফ্ৰিকাৰ দেশসমূহৰ মাজত ঘনিষ্ঠ সম্পৰ্কত গুৰুত্ব আৰোপ কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত কান্দলা বন্দৰ দীনদয়াল বন্দৰ হিচাপে নামকৰণৰ পূৰ্ব প্ৰস্তাৱিত সিদ্ধান্তত অনুমোদন জনোৱা হয়।
আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মুম্বাইত অনুষ্ঠিত এক অনুষ্ঠানত দেশবাসীৰ হাতত অৰ্পণ কৰিলে নৌসেনাৰ ছাৱমেৰিণ আই এন এচ কালৱেৰি।
তেওঁ লগতে শিক্ষকসকলক তেওঁলোকৰ বিদ্যালয় আৰু চুবুৰীবোৰ ডিজিটেল দিশৰ পৰা সমৃদ্ধ কৰাতো আগভাগ লোৱাৰ বাবে উদ্বুদ্ধ কৰে।
নেপাল ব্যুৰ’ অৱ ষ্টেণ্ডাৰ্ড এণ্ড মেট্ৰ’ল’জী শ্ৰী বিশ্ব বাবু পুডাছাইনী
খাদ্য সামগ্ৰীৰ মান নিৰ্ণয় কৰিবৰ বাবে আৰু অধিক গৱেষণাগাৰৰ আন্তঃগাঁথনি উন্নত কৰিব পাৰিলে এইক্ষেত্ৰত আমি অধিক আগবাঢ়িব পাৰিম বুলি মোৰ বিশ্বাস।
ধাৰাবাহিক আন্তঃগাঁথনি প্রক্রিয়াৰ স্বার্থত AIIB-ৰ বিনিয়োগ প্রচেষ্টাই কোটি কোটি জনসাধাৰণৰ জীৱনলৈ সুদিন মাতি আনিব পাৰে৷
প্ৰধানমন্ত্ৰীগৰাকীয়ে শিকাৰ আগ্ৰহৰ প্ৰতি গুৰুত্ব দি কয় যে সকলো মানুহে আজীৱন শিকাৰু হৈ থাকিব লাগে।
প্রত্যক্ষ বৈদেশিক বিনিয়োগৰ দিশেৰে আমি এতিয়া এক উদাৰ দেশত পৰিণত হৈছো।
উত্তৰপ্ৰদেশৰ ৰায়বেৰেইলীৰ এনটিপিচি প্ৰকল্পত প্ৰাণহানি হোৱা লোকসকলৰ আত্মীয়লৈ ২ লাখ টকাকৈ এককালীন সাহাৰ্য ঘোষণাত অনুমোদন জনাইছে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে।
সেই আন্দোলন, যাৰ অন্তিম স্বৰ আছিল ‘ভাৰত ত্যাগ’।
তেওঁ পুনৰ কয় “আমি অতীতক লৈ আমি গৌৰৱান্বিত, আমি বর্তমানত বিশ্বাসী আৰু আমাৰ ভৱিষ্যতক লৈ আস্থাশীল।”
ছ) অংশগ্ৰহণকাৰীসকলৰ দ্বাৰা পৰস্পৰে সন্মতি প্ৰকাশ কৰা অন্য ক্ষেত্ৰীয় সহযোগিতাসমূহ৷
এই বুজাবুজি চুক্তিৰ লক্ষ্য হৈছে প্ৰশাসনৰ বৰ্তমানৰ ব্যৱস্থা, বিশেষকৈ কৰ্মশক্তি, কৰ্মস্থলী আৰু চাকৰি, ৰাইজৰ সেৱা প্ৰদান, মানৱ সম্পদ ব্যৱস্থাপনা, ৰাজহুৱা খণ্ডৰ সংস্কাৰ, নেতৃত্ব/প্ৰতিভা উন্নয়ন আৰু ই-প্ৰশাসন/ডিজিটেল প্ৰশাসনৰ উন্নয়ন ঘটোৱা।
আধুনিক বিজ্ঞানে এতিয়া এই বিষয়ে প্রামাণ্য সাক্ষ্য অনুসন্ধানৰ প্ৰচেষ্টা লৈছে।
তেওঁ বিভিন্ন আঁচনিৰ উপভোক্তাৰ সৈতেও মতবিনিময় কৰে।
মান্দলাৰ পৰা সমগ্ৰ দেশৰ পঞ্চায়তী ৰাজ প্রতেওঁধিসকলক উদ্দেশ্যি আগবঢ়োৱা ভাষণত প্রধানমন্ত্রীয়ে মহাত্মা গান্ধীৰ গ্রাম স্বৰাজ আৰু ‘গ্রামোদয়ৰ পৰা ৰাষ্ট্রোদয়’ৰ বিনম্ৰ আহ্বানক স্মৰণ কৰে।
বিগত তিনি বছৰত ‘স্বচ্চ ভাৰত অভিযান’ক সংবাদমাধ্যমে এক শক্তিশালী ৰূপ দিয়াৰ লগতে স্বচ্চতাৰ বাৰ্তা অতি ফলপ্ৰসূভাৱে সকলোৰে মাজত প্ৰচাৰ কৰি আহিছে।
অর্থাৎ যিজনে ক্ষমা কৰিছে আৰু যাক ক্ষমা কৰা হৈছে–উভয়েই ঈশ্বৰৰ আশীর্বাদ লাভ কৰে।
শিৱিৰত গুৰুত্বপূর্ণ যি তিনটি বিষয়েৰ ওপৰ সৰ্বাধিক অগ্রাধিকাৰ দিয়া হয় সেইবোৰ হ’ল, দুৰ্যোগ সম্পৰ্কীয় অনুশীলন আৰু প্রশিক্ষণ; চলিত বৰ্ষত দুয়োখন দেশত একাধিক বিধ্বংসী বানৰ পৰিপ্রেক্ষিতত পৰিৱেশগত আকস্মিক ঘটনা আৰু নীতি তথা প্রযুক্তিগত দিশৰ পৰা আগতীয়া সতর্কতামূলক ব্যৱস্থা কৰা হয়।
১৯৪৯ চনৰ আজিৰ দিনটোতে সংবিধান সভাই ভাৰত সংবিধান গ্ৰহণ কৰিছিল।
বুজাবুজিৰ চুক্তিখন দুয়োখন দেশৰ মাজত দ্বিপাক্ষিক সহযোগিতা শক্তিশালী কৰাত সহায়ক হ’ব৷
যোৱা ২৩ জুলাই যৌথ কৰ্মীগোটৰ তৃতীয় বৈঠকত ২০১৮ৰ পৰা ২০২২ পর্যন্ত সময় মতে বনাঞ্চল সংৰক্ষণ ক্ষেত্ৰত ভাৰত–জাপান ভৱিষ্যৎ পৰিকল্পনা প্ৰস্তুত সম্পৰ্কীয় সিদ্ধান্ত গ্ৰহণ কৰা হয়।
আজিৰ দিনটোতে মাত্র ১৮বছৰ বয়সীয়া স্বাধীনতা সংগ্রামী খুদিৰাম বসুক ফাঁচীৰ কাঠত ওলোমাইছিল।
কিষাণ মণ্ডীত বিক্ৰেতা বা ক্ৰেতা কাৰো পৰাই লেনদেনৰ বাবদ কোনোধৰণৰ কমিশ্যন আদায় লোৱা নহয়, এফপিঅ’সমূহে গুডাম, শীতলীকৃত ভাণ্ডাৰ আদিৰ ব্যৱহাৰৰ বাবদ কেৱল সামান্য পৰিমাণৰ সেৱা মাচুল পৰিশোধ কৰিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে ভাৰত জাম্বিয়াৰ মাজত ন্যায়িক সহযোগিতাৰ ক্ষেত্ৰত স্বাক্ষৰিত বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷
দুয়োখন দেশৰ সামৰিক বাহিনীৰ মাজত প্রশিক্ষণ আৰু জ্যেষ্ঠ সামৰিক কর্মকর্তাসকলৰ ভ্ৰমণ বিনিময়, কর্মীচাৰীসকলৰ মাজত আলাপ-আলোচনা আৰু যৌথ সমূহীয়া অনুশীলন ইত্যাদিৰ ক্ষেত্রত সামৰিক সহযোগিতাৰ ৰূপৰেখা এই ক্ষেত্রত সহযোগিতাৰ পথকে আৰু অধিক প্রশস্ত কৰিছে বুলি দুয়োখন দেশে ভাৱে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেট বৈঠকত চাফাই কৰ্মচাৰীৰ ৰাষ্ট্ৰীয় আয়োগত এটাকৈ উপাধ্যক্ষ আৰু সদস্য পদ সৃষ্টিত অনুমোদন জনোৱা হয়।
মই অন্যান্য আছিয়ান আৰু পূব এছিয়া সন্মিলনৰ নেতাসকলৰ সৈতেও বাৰ্তালাপ কৰিম।
সেইবোৰৰ ভিতৰত–প্রতিৰক্ষা আৰু নৌ-বাহিনীৰ বাবে সুকীয়া নেটৱর্ক গঢ়ি তোলা, ওড়িশাত ৫০০খন আৰু উত্তৰ প্রদেশত ১৫০০খন বিদ্যালয়ত তথ্য-প্রযুক্তি প্রকল্প ৰূপায়ণ উল্লেখযোগ্য।
সাম্প্ৰতিক সময়ত বৰ্হিবিশ্বৰ লগত ভাৰতৰ অংশগ্ৰহণ ৰাজনৈতিক, অৰ্থনৈতিক, ব্যক্তিগত পৰ্যায়ত, সুৰক্ষাৰ দিশত আৰু আন আন ক্ষেত্ৰত অতি প্ৰভাৱশালী তথা বহুমূখী হৈছে।
প্রধানমন্ত্রীয়ে তেওঁলোকক শিক্ষাৰ্থী হিচাপে প্রশ্ন কৰাটো অতি গুৰুত্বপূৰ্ণ বুলি কয়।
কেবিনেটৰ এই সিদ্ধান্তৰ ফলত বিশেষ অর্থনৈতিক অঞ্চলসমূহত বিনিয়োগ বৃদ্ধি পাব বুলি আশা কৰা হৈছে।
দেশবাসীকে সেৱা কৰাৰ বাবে তেওঁলোকে বৰ্তমান ব্রত পালনৰ মানসিকতা গঢ়ি তুলিব লাগিব।
দেশত নতুন নতুন আইআইএম, আইআইটি আরু এইমছ স্থাপন হৈ আছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত ভাৰত আৰু ম্যানমাৰৰ মাজত ম্যানমাৰৰ য়ামেথিনত থকা মহিলা আৰক্ষী প্ৰশিক্ষণ কেন্দ্ৰৰ উন্নীতকৰণ সম্পৰ্কীয় পূৰ্বপ্ৰস্তাৱিত বুজাবুজি চুক্তিত অনুমোদন জনায়।
এই উপলক্ষে তেওঁ সমবেত বিভিন্ন ক্ষেত্ৰৰ ব্যক্তি, বিশেষকৈ কৃষক, বিজ্ঞান, উদ্যোগী, শিক্ষাৰ্থী, চৰকাৰী বিষয়াবৰ্গৰ লগতে বিধানপালিকাৰ একাংশ লোকক সম্বোধন কৰে।
নতুন প্রযুক্তি কেনেদৰে আনিব, উৎপাদনক্ষমতা কেনেদৰে বৃদ্ধি কৰিব, সৌৰশক্তি আৰু হস্তচালিত তাঁত কেনেদৰে লগাব?
তেওঁলোকে ভাৰতৰ সংবিধান প্ৰস্তুত কৰিবলৈ তিনিবছৰ দিন পৰিশ্ৰম কৰিলে।
প্ৰধানমন্ত্ৰীয়ে কয় যে বিহাৰ “জ্ঞান” আৰু “গংগা” দুয়োটাৰে আশীষধন্য।
যিবোৰ উন্নয়ন প্রকল্পৰ আজি শুভাৰম্ভ হ’ল, সেইবোৰে জনসাধাৰণৰ উপকৃত কৰিব বুলি মন্তব্য কৰে প্রধানমন্ত্রীয়ে।
২০১৭-১৮ বৰ্ষৰ পৰা তিনিবছৰৰ বাবে ৰাষ্ট্ৰীয় পুষ্টি অভিযানৰ বাবে ৯০৪৬.১৭ কোটি টকা ধাৰ্য কৰা হৈছে।
তাৰ পাছতে তেওঁলোক দুয়োগৰাকীয়ে বিশ্ব ভাৰতী বিশ্ববিদ্যালয়ৰ সমাৱৰ্তন অনুষ্ঠান অংশগ্ৰহণ কৰে।
সকলো সংবাদ আৰু মতপ্ৰকাশৰ পূৰ্ণ স্বাধীনতা প্ৰদানৰ ক্ষেত্ৰত আমি প্ৰতিশ্ৰুতিৱদ্ধ।
বিভিন্ন সূচকত ভাৰতৰ অৱস্থানক সাধাৰণতে উন্নতিৰ বিলম্বিত সংকেত হিচাপে ধৰা হয়৷
এই এমঅ’চিত নিম্মোক্ত ক্ষেত্ৰসমূহসমূহ সামৰি লোৱা হৈছেঃ
ৰাজ্য/কেন্দ্ৰীয় শাসিত অঞ্চলসমূহক লক্ষ্যত উপনীত হোৱাত প্ৰোৎসাহিত কৰা।
উক্ত প্ৰস্তাৱৰ দ্বাৰা খনিজ ক্ষেত্ৰত দ্ৰুত বিকাশত যোগদান কৰাৰ বাবে গম্ভীৰ উত্তৰদায়িত্বসম্পন্ন প্ৰযুক্তি কৰ্মীৰৰ নিয়োজনৰ সৃষ্টি হ’ব৷
প্ৰধানমন্ত্ৰীয়ে ৰামগড় আৰু হাজাৰিবাগ জিলাত চাৰিটা গ্ৰাম্য পানীযোগান প্ৰকল্পও মুকলি কৰিব।
এই সিদ্ধান্তৰ দ্বাৰা জালিয়ানাৱালাবাগ ৰাষ্ট্ৰীয় স্মাৰক আঁচনি, ১৯৫১ৰ উপযুক্ত সংশোধনীৰ লক্ষ্য নিৰ্ধাৰণ কৰা হৈছে যাতে উপস্থাপনক ন্যাসৰক্ষী ‘‘বিৰোধীৰ নেতাক হাউচ অব্ দা পিপল হিচাপে চিনাক্ত, অথবা য’ত কোনো বিৰোধী নেতা নাথাকে, তেতিয়া হাউচত একক বৃহত্তম বিৰোধী দলৰ নেতা’’ হিচাপে সুৰক্ষিত কৰিব পাৰি৷
মহাকাশ সংক্রান্তীয় তথ্যৰ প্রক্রিয়াকৰণ আৰু ব্যৱহাৰ
দ্বাদশ শতিকাতে এই বৌদ্ধ মন্দিৰটো নির্মাণ কৰা হৈছিল।
যোৱা বছৰ তেল আভিভত আমোলাতান্ত্রিক দীর্ঘসূত্রিতা হ্ৰাস কৰাৰ বাবে আপুনি ইচ্ছা প্রকাশ কৰিছিল।
পেট্ৰ’টেক-২০১৯ক ভাৰতৰ ধ্বজাবাহী হাইড্ৰ’কাৰ্বন সন্মিলন হিচাপে গণ্য কৰা হয়৷ ভাৰত চৰকাৰৰ পেট্ৰ’লিয়াম আৰু প্ৰাকৃতিক গেছ মন্ত্ৰালয়ৰ উদ্যোগত এই সন্মিলনৰ আয়োজন কৰা হৈছে৷
ভাৰতীয় কাৰিকৰী তথা অর্থনৈতিক সহযোগিতা হৈছে ভাৰতৰ অন্যতম একটি প্রধান কার্যসূচী যি অর্ধশতিকাৰো অধিক সময় ধৰি এছিয়া, আফ্রিকা, পুব ইউৰোপ, লেটিন আমেৰিকা, কেৰিবিয়ান আৰু প্রশান্ত মহাসাগৰৰ ১৬১খন সহযোগী দেশত দক্ষতা বিকাশ আৰু প্রশিক্ষণ সংক্রান্তীয় সুযোগ-সুবিধা উপলব্ধ কৰাবলৈ সক্ষম হৈছে।
নতুন মুদ্রাসমূহৰ আকাৰ আৰু ওজন বৃদ্ধি কৰা হৈছে।
বুজাবুজিৰ চুক্তিখনে একাউণ্টিং আৰু অডিটিং প্ৰফেচনক উদগণি যোগাব পৰাকৈ আইচিএআইক সহায় কৰিব৷ ইয়াৰ জৰিয়তে এই পেছাটো অধিক উন্নত হ’ব৷
ভাৰতীয় অর্থনীতিত গতি প্ৰদান কৰি অহা আৰু আমাৰ বাবে ইজৰাইলৰ অত্যাধুনিক প্রযুক্তিৰ প্রাসঙ্গিকতাৰ ক্ষেত্রত আমি সম্মিলিতভাবে সীমাহীন বিষয় অর্জন কৰিবলৈ সক্ষম হ’ম।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতৰ প্ৰতি বিশ্ববাসীৰ আকৰ্ষণ বৃদ্ধি পাইছে আৰু তেওঁলোকে ইয়াত বিনিয়োগ কৰিবলৈ লৈছে।
বর্তমানে ১.৫ কোটি টকাৰ লেনদেনত যি কোনো ব্যৱসায় ‘কম্পোজিট স্কিম’ৰ বাবে যোগ্যতা অর্জন কৰাৰ লগতে অতি সামান্য কৰ প্ৰদান কৰিবলগীয়া হয়৷
প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে যিকোনো ধৰণৰ প্ৰয়োজনীতাত ভাৰত আৰু ইণ্ডোনেছিয়া সদায় সংবেদনশীল।
মহম্মদ আছলাম, ৰাষ্ট্ৰীয় পৰিকল্পনা আৰু আন্তঃগাঁথনিৰ মন্ত্ৰী
মৰিচাছ, পৰ্তূগাল আৰু আয়াৰলেণ্ডৰ প্ৰধানমন্ত্ৰীসকলেই আজি ভাৰতীয় মূলৰ মানুহ।ভাৰতীয় মূলৰ বহু মানুহ আজি বহু দেশৰ চৰকাৰৰ মূৰব্বীৰ পদত অধিষ্ঠিত হৈছে।
শক্তি ক্ষেত্রত অসামান্য অৱদান আৰু ভৱিষ্যৎ দৃষ্টিভঙ্গীৰ ক্ষেত্রত ড.চুলতান আল জাবিৰক অভিনন্দন জনাই প্রধানমন্ত্রীয়েকয়, নতুন প্রযুক্তি আৰু প্রক্রিয়াৰসাহায্যৰ বাবে চতুর্থ শিল্প বিপ্লৱে সমগ্র শিল্প পৰিচালনা ব্যৱস্থালৈ আমূল পৰিৱর্তন লৈ আহিব।
তেওঁ কয় ভাৰতে বৰ্তমান বিভিন্ন গুৰুত্বপূৰ্ণ বহুস্তৰীয় সংস্থা হোৱাৰ লগতে আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰীৰ নেতৃত্ব দিছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে এই গ্ৰন্থখন লক্ষ্মণৰ স্মৃতি সংৰক্ষণৰ বাবেই পৰ্যাপ্ত নহয়, বৰং লক্ষ্মণৰ কৰ্মৰাজিক বিভিন্ন ৰূপত নিজৰ মন-মগজুত কঢ়িয়াই লৈ ফুৰা কোটি কোটি লোকৰ বাবে ই হ’ব এক গুৰুত্বপূৰ্ণ দলিল৷
অন্তর্দেশীয় জল পৰিবহণৰ মাধ্যমেৰে আভ্যন্তৰীণ ব্যৱসায়-বাণিজ্যৰ সুবিধাৰ বাবে ৰাষ্ট্ৰীয় জলপথসমূহৰ পৰিবহণ ক্ষমতা বৃদ্ধি কৰিবলৈ ৰূপায়িত হৈছে জল মার্গ বিকাশ প্রকল্প।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আন্তঃৰাষ্ট্ৰীয় ন্যায়িক আদালতলৈ পুনৰ নিৰ্বাচিত হোৱা ন্যায়িক দলবীৰ ভাণ্ডাৰীক অভিনন্দন জনাইছে।
এই বৈঠকৰ পৰাই পাৰস্পৰিক স্বার্থজড়িত বিভিন্ন ক্ষেত্রত যুটীয়া প্ৰচেষ্টাত গৱেষণা আৰু উন্নয়নৰ বিভিন্ন বিষয়ক চিহ্নিত কৰাৰ প্ৰচেষ্টা গ্ৰহণ কৰা হৈছে।
ৰাষ্ট্রসংঘৰ প্রতি সমর্থন জনাই মহাসচিবৰ সংস্কাৰমুলক প্রচেষ্টাকো সন্মতি জনায় প্ৰধানমন্ত্ৰীসকলে ২০৩০ চনৰ ভিতৰত আঁচনি ৰূপায়ণৰ ক্ষেত্রত সদস্য ৰাষ্ট্রসমূহৰ সহায়ৰ লক্ষ্যৰে এই সংস্কাৰমুলক প্রচেষ্টা যে অতি জৰুৰী, সেই বিষয়েও প্রধানমন্ত্রীসকলে সহমত পোষণ কৰে।
প্ৰধানমন্ত্ৰীয়ে কয়, ‘‘ভাৰতৰ বাবে এয়া দ্বিতীয়টো সোণ!
আছিল৷ কিন্তু আমি নকৰিলোঁ৷ কিয়?
আটাইতকৈ পৰিষ্কাৰ চহৰ আৰু ভাল কাম-কাজ প্ৰদৰ্শন কৰা ৰাজ্যসমূহক প্ৰধানমন্ত্ৰীয়ে বঁটা প্ৰদান কৰিব।
সেইবোৰৰ বহুত ধাৰণা একেই হয়।
ইয়াৰ উপৰিও, প্রতিষ্ঠানখনৰ নির্মাণৰ সময়তো কামৰ সুযোগ যথেষ্ট বৃদ্ধি পাব।
যৌথ কাৰ্যসূচীৰ জৰিয়তে ক্ৰীড়া ক্ষেত্ৰৰ বিকাশৰ সহযোগিতাক সৱলীকৰণ কৰিবলৈ৷
২০১৬-১৭ বিত্তীয় বৰ্ষৰ উপভোগ তথ্য অনুসৰি এই তিনিটা ভাণ্ডাৰে ভাৰতত প্ৰয়োজনীয় পেট্ৰ’লৰ ১০ দিনৰ চাহিদা পুৰণ কৰে।
তেওঁলোক দেখুৱাইছে, যদি লক্ষ্য স্থিৰ থাকে, পূর্ণ আত্মবিশ্বাস থাকে, মনত প্রতিজ্ঞা থাকে, তেতিয়াহ’লে সকলো কামেই সম্ভৱ হয়।
দুয়োখন ৰাজ্যৰ নাগৰিকে কৰি অহা অনুৰোধৰ পৰিপ্ৰেক্ষিতত এতিয়াৰে পৰা অসমীয়া আৰু মণিপুৰী ভাষাত এই ৱেবছাইট চাব পাৰিব।
তেওঁ সকলো বিষয়াকে তেওঁলোকৰ সংশ্লিষ্ট বিভাগত ক্ষীপ্ৰতাৰে চৰকাৰী ই-বজাৰ গ্ৰহণ কৰাৰ আহ্বান জনায়।
উল্লেখ্য যে আজি হৈ যোৱা মত-বিনিময়ৰ সময়ত কেবিনেট সচিব শ্ৰী পি. কে. সিনহা আৰু LBSNA ৰ সঞ্চালক শ্ৰীমতী উপমা চৌধুৰীও উপস্থিত থাকে৷
মহিলা আৰু কন্যা শিশুসকলৰ কল্যাণাৰ্থে কেন্দ্রীয় চৰকাৰৰ বিভিন্ন আঁচনিৰ সন্দৰ্ভতো তেওঁ উল্লেখ কৰে।
প্ৰসংগক্ৰমে তেওঁ নেলচন মেণ্ডেলা নেতাজীৰ দ্বাৰা অনুপ্ৰাণিত হৈছিল বুলি কয়।
উপস্থিত জনতাক সম্বোন্ধি তেওঁ কয় যে আধাৰশিলা স্থাপন কৰা প্ৰকল্পসমূহৰ মুঠ আনুমানিক ব্যয় ৪০০০ কোটি টকা ধাৰ্য কৰা হৈছে৷
৭ দশকৰো অধিক সময় ধৰি আমি ভাৰতক বিশ্বাসযোগ্য আৰু উচ্চ গুণসম্পন্ন অস্ত্ৰশস্ত্ৰ তথা সা-সৰঞ্জাম যোগান ধৰি আহিছো।
ইয়াৰ বিৰুদ্ধে যুঁজ দিয়া প্রচাৰ মাধ্যমে কেনেদৰে নেতৃত্ব দিব?
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদী আৰু জাপানৰ প্ৰধানমন্ত্ৰী শ্বিনজো আবেই আজি যুটীয়াভাৱে মুম্বাই আৰু এলাহাবাদ সংযোগী ক্ষীপ্ৰগতিৰ ৰে’ল প্ৰকল্পৰ আধাৰশিলা স্থাপন কৰে।
কিবা নহয় কিবা একোটা কাৰণত আমি নিজকে আচুতীয়া কৰি ৰাখো।
ভাৰতে শতিকাজুৰি এই দিশত গুৰুত্ব আৰোপ কৰিপ কৰি আহিছে।
এই সন্মিলনত বিশ্বৰ ১৫০ খন দেশৰ মাল্টিনেচনেল কোম্পানীৰ মুখ্য কাৰ্যবাহী বিষয়া, নীতি নিৰ্ধাৰক আৰু চৰকাৰী বিষয়াসহ ১৫০০তকৈও অধিক পঞ্জীয়কৃত প্ৰতিনিধি উপস্থিত থাকে।
কৃষকসকলৰ নিজৰ উৎপাদিত শস্য বিক্রী কৰাৰ বাবে যাতে বহু দূৰ যাবলগা নহয়-তাৰ বাবে দেশৰ ২২,০০০ গ্রামীণ হাটৰ ক্ষীপ্ৰ পৰিকাঠামোৰ সৈতে আপগ্ৰেড কৰি এপিএমচি আৰ ই-নাম মঞ্চৰ সৈতে সংযুক্ত কৰা হ’ব।
সৰ্বমুঠ প্ৰায় ২ লাখ লোক এই অনুষ্ঠানৰ সৈতে সংযোগ স্থাপন কৰাৰ আশা কৰা হৈছে।
এই সুবিধা বৰ্তমান সমগ্ৰ বিশ্বৰ ১৬৬ খন দেশতেই উপলব্ধ।
আমি এনেকুৱা এটা পৰিৱেশ তন্ত্ৰ নিৰ্মাণ কৰি আছোঁ য’ত সকলোৱে সুবিধা পাব৷
দুয়োখন দেশৰ চৰকাৰৰ অনুমোদন সাপেক্ষে এই চুক্তিখন স্বাক্ষৰ কৰা হ’ব।
তাৰোপৰি কেন্দ্ৰীয় কেবিনেটে ২০১৮–১৯ বিত্তীয় বৰ্ষৰ বাবে বিদ্যমান চিপিচি–আইটিআৰ ১.০ প্ৰকল্পৰ বাবে ১,৪৮২.৪৪ কোটি টকাৰ সন্মিলিত ব্যয়কো অনুমোদন প্ৰদান কৰিছে৷
সাবিত্ৰীবায়ে শিক্ষা আৰু সমাজ সংস্কাৰত সৰ্বাধিক গুৰুত্ব আৰোপ কৰিছিল।
উৎসৱৰ এই আনন্দৰ মাৰ নাযাওতেই, কিছুদিন পাছতে ‘ঈদ-উল-জুহা’ পালন কৰা হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত কেন্দ্ৰীয় কেবিনেট বৈঠকত প্ৰধানমন্ত্ৰী স্বাস্থ্য সুৰক্ষা যোজনা(PMSSY)ৰ অধীনত বিলাসপুৰ(হিমাচলপ্ৰদেশ) নতুন এইম্‌ছ স্থাপনত কেবিনেটে অনুমোদন জনায়।
তেওঁ উন্নয়নৰ ক্ষেত্ৰত জনতাৰ অংশগ্ৰহনৰ ওপৰত জোৰ দিয়ে।
মইও ‘নৰেন্দ্র মোদী এপ’ত তেওঁলোকৰ ভাৱনাৰ বাবে এটা পৃথক কথা লিখছো, যাতে আপোনালোকে সেইবোৰ পঢ়িব পাৰে।
আমি প্ৰায়েই ‘লাল সংকেত’ অৱজ্ঞা কৰি গাড়ী চলাও।
তাৰবাবে এক অভিন্ন আইন-ভিত্তিক ব্যৱস্থাৰ প্রয়োজন, যি সকলোৰে ক্ষেত্রত সমানভাবে প্রযোজ্য হ’ব।
আপোনাৰ কথা সঁচা যে ২০১৭ চন সম্পূৰ্ণ হৈ আহিছে আৰু ২০১৮ই দুৱাৰদলিত উপস্থিত হৈছেহি।
এই উপলক্ষে আগবঢ়োৱা ভাষণত প্ৰধানমন্ত্ৰীয়ে সকলো ভাৰতীয়ক দশেৰাৰ শুভেচ্ছা জ্ঞাপন কৰে।
ইয়াৰ ভিতৰত ১ কোটি টকাৰ ঋণ মহিলাসকলে লাভ কৰিছে৷ প্ৰধানমন্ত্রী আত্ম সহায়ক গোটসমূহৰ কাম-কাজৰ ভূয়সী প্ৰশংসা কৰে৷ তেওঁ কয় যে তেওঁলোকৰ কামত কেৱল পৰিয়ালৰে উন্নতি নহয়, তেওঁলোকে দেশৰ উন্নয়নতো সহায় কৰে।
কিছুদিন আগতে শ্রীনগৰৰ ১৮ বছৰীয়া তৰুণ বিলাল ডাৰৰ সন্দৰ্ভত মোৰ মনোযোগ আকর্ষণ কৰে।
তেওঁৰ ছৌদি আৰৱ ভ্ৰমণৰ স্মৃতি ৰোমন্থণ কৰি প্রধানমন্ত্রীয়ে কয় যে সেই দেশত শক্তি খণ্ডৰ প্রসাৰ আৰু উন্নয়নত কেইবাটাও সুদূৰপ্ৰসাৰী সিদ্ধান্ত গ্রহণ কৰা হৈছে।
মন্ত্ৰী পর্যায়ৰ সেই বৈঠকত ভাৰতৰ প্রধানমন্ত্রী শ্রী নৰেন্দ্র মোদীয়ে ঘোষণা কৰিছিল যে দুৰ্যোগপ্ৰতিৰোধী আন্তঃগাঁথনি গঢ়ি তোলাৰ বাবে ভাৰতে অন্যান্য দেশ আৰু সংশ্লিষ্ট বিভিন্ন পক্ষৰ সৈতে অংশীদাৰিত্ব গঢ়ি তোলাৰ প্ৰতি আগ্রহী।
ডাউদী বহৰা সমূদায়ৰ উদ্যোগত ইন্দোৰত অহা ১৪ ছেপ্তেম্বৰত আয়োজিত শ্বহীদ ইমাম হুছেইন(এছএ)ৰ স্মৃতিৰক্ষা অনুষ্ঠান—আশাৰা মুবাৰকত উপস্থিত থাকিব প্ৰধানমন্ত্ৰী মোদী৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত ভাৰত আৰু ফ্ৰান্সৰ মাজত প্ৰবাসন আৰু গতিশীলতাৰ ক্ষেত্ৰত সহযোগিতাৰ বাবে বুজাবুজিৰ চুক্তি স্বাক্ষৰৰ প্ৰস্তাৱত অনুমোদন জনোৱা হয়।
মাঘ বিহু উপলক্ষে শুভেচ্ছা জ্ঞাপন কৰিছো
বিজ্ঞানীসকলে ইখনে সিখন দেশলৈ অহা-যোৱা কৰাৰ সুবিধা বিচাৰি উলিওৱা;
একেটা অনুষ্ঠানতে প্ৰধানমন্ত্ৰীয়ে দীনদয়াল উপাধ্যায় গ্ৰামীণ কৌশল বিকাশ যোজনা, মুখ্যমন্ত্ৰী গ্ৰামোদয় যোজনা আৰু ৰাষ্ট্ৰীয় গ্ৰামীণ জীৱিকা অভিযানকে ধৰি বিভিন্ন উন্নয়নমুলক আঁচনিৰ অধীনত একাংশ নিৰ্বাচিত হিতাধিকাৰীক প্ৰশংসা-পত্ৰ আৰু সংস্থাপন পত্ৰ বিতৰণ কৰিব।
YouTubeত আপোনালোকে চাব পৰিব, আজি কালি সৰু ল’ৰা-ছোৱালীয়েও ঘৰে ঘৰে মাটিৰে গণেশৰ মূর্তি তৈয়াৰ কৰিছে।
ইছৰোৰ শততম উপগ্ৰহ উৎক্ষেপনে ইয়াৰ গৌৰৱময় সাফল্যৰ সমান্তৰালকৈ ভাৰতৰ মহাকাশ প্ৰযুক্তিৰ উজ্জ্বল ভৱিষ্যতৰ দিশো প্ৰতিফলিত কৰে৷ ভাৰতৰ সাফল্যৰদ্বাৰা আমাৰ সহযোগী ৰাষ্ট্ৰবোৰো উপকৃত হ’বলৈ সক্ষম হৈছে৷ আজিৰ উৎক্ষেপনৰ জৰিয়তে মুঠ ৩১টা উপগ্ৰহৰ ভিতৰত আন ছয় দেশৰ ২৮টা উপগ্ৰহ মহাকাশলৈ কঢ়িয়াই নিয়া হৈছে৷’—প্ৰধানমন্ত্ৰীয়ে কয়৷
এই চুক্তি সংযোজনে ভাৰতত বৌদ্ধিক সম্পত্তিৰ সুৰক্ষাকবচৰ ক্ষেত্ৰত বিদেশী বিনিয়োগকাৰীসকলৰ আত্মবিশ্বাস বৃদ্ধি কৰিব বুলি ধাৰণা কৰা হৈছে।
এই সিদ্ধান্তৰ ফলত যিবোৰ শত্রু সম্পত্তিৰ অংশ দীর্ঘকাল ধৰি অব্যৱহৃত হৈ পৰি আছে, তাৰ উপযুক্ত ব্যৱহাৰ হ’ব।
i. দানাপুৰৰ পৰা মিঠাপুৰ সংযোগী ১৬.৯৪ কিলোমিটাৰ দৈৰ্ঘ্যৰ অধিকাংশ সুৰংগ পথ(১১.২০) তথা ১১টা ষ্টেচন(৩টা ওপৰত আৰু ৮টা ভূমিৰ তলত) আছে৷
মই জানো তোমালোকে মোক কেতিয়াও নিৰাশ নকৰা।
ইয়াৰ ফলত ২০১৮-১৯ বিত্তীয় বৰ্ষত (২০১৮ৰ জুলাইৰ পৰা ২০১৯ৰ ফেব্ৰুৱাৰীলৈকে ৮ মাহত)ৰাজকোষত মৰগীয়া বানচ আৰু মগৰীয়া সাহায্যৰ বাবদ বছৰি ক্ৰমে ৬১১২.২০ কোটি আৰু ৪০৭৪.৮০ কোটিকৈ প্ৰভাৱ পৰিব।
এইটো ভাৰতবাসীৰ বাবে গৌৰৱৰ বিষয় যে, দেশখনে সাৰ্বজনীন সন্মিলনৰ উচ্চ পৰ্যায়ত এক বিশেষ সন্মান লাভ কৰিবলৈ সক্ষম হৈছে।
বাপুৰ পছন্দৰ ‘বৈষ্ণৱজন’ ভজনটোক সমগ্ৰ বিশ্বই সাদৰে আদৰণি জনোৱাৰ বাবে আমি গৌৰৱবোধ কৰিছো বুলি প্ৰধানমন্ত্রীয়ে মত প্ৰকাশ কৰে।
সুৰক্ষা আৰু বিজ্ঞান আৰু প্ৰযুক্তিৰ ক্ষেত্ৰত গুৰুত্বপূৰ্ণ সহযোগিতা স্থাপন হৈছে।
এই চুক্তিয়ে বাণিজ্য ক্ষেত্ৰতো সহায় কৰাৰ লগতে দুয়োখন দেশৰ মাজত সামগ্ৰীৰ সৰবৰাহ কৰাৰ ক্ষেত্ৰতো সহায় কৰিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে দেশত এছএছবিএনৰ নিৰ্মাণ আৰু ইয়াৰ সফল সঞ্চালনৰ ক্ষমতাৰ বিকাশ ভাৰতৰ প্ৰযুক্তিগত সামৰ্থ তথা সকলো সম্বন্ধীয় সংস্থা আৰু ব্যক্তিসমূহৰ মাজত অভূতপূৰ্ব সমন্বয়ৰ প্ৰতীক৷ তেওঁ সকলো সম্বন্ধীয় সংস্থা আৰু ব্যক্তিসমূহক দেশৰ সুৰক্ষাক অত্যাধিক সুদৃঢ় কৰা এই উপলব্ধিৰ বাবে সমৰ্পণ আৰু প্ৰতিবদ্ধতাৰ সৈতে কাম কৰাৰ বাবে ধন্যবাদ প্ৰদান কৰে৷
প্ৰথমতে, তেওঁ খনিজাত তেলৰ মূল্য বৃদ্ধিৰ ফলত উপভোক্তা দেশসমূহে সম্পদৰ ব্যাপক সংকটকে ধৰি অন্যান্য অৰ্থনৈতিক প্ৰত্যাহ্বানৰ সন্মুখীন হোৱাৰ কথা আলোকপাত কৰে।
হকীৰ ক্ষেত্ৰখনত তেওঁৰ অৱদান অতুলনীয়।
চীনৰ সৈতে আমাৰ যি সম্পৰ্ক, সেয়া আন কোনো দেশৰ সৈতে নাই।
ম্যানমাৰৰ শান্তি প্রক্রিয়াৰ ক্ষেত্রত আপোনাৰ সাহসী নেতৃত্ব অতি প্রশংসনীয়।
যোৱা চাৰি বছৰত যিদৰে দেশৰ সৰ্বাংগীন উন্নয়ন হৈছে, তাৰ কাৰণে ৰাষ্ট্ৰীয় স্বার্থক সৰ্বাধিক অগ্রাধিকাৰ দিয়া হৈছে।
এই দায়িত্ব বর্তমান শক্তিধৰ আৰু উত্থানশীল শক্তিধৰ দেশ উভয়ৰে।
এই প্ৰচেষ্টাই উন্নতমানৰ গৱেষণা আৰু প্ৰধান শিক্ষা প্ৰতিষ্ঠানসমূহ শিক্ষকৰ অভাৱ দূৰ কৰিব।
তদুপৰি, কোনো দেশৰ বিৰুদ্ধে গঢ়ি তোলা মঞ্চ হিচাপেও আমি ইয়াক বিবেচনা কৰিব নিবিচাৰো।
আমাৰ লক্ষ্য হৈছে আমাৰ সহযোগী দেশসমূহৰ চাহিদা আৰু অগ্রাধিকাৰক ভিত্তি কৰি সহযোগিতা প্রসাৰৰ এক বিশেষ আদর্শক বাস্তনত ৰূপায়িত কৰা।
ফ্ৰান্সৰ ৰাষ্ট্ৰপতিৰ কূটনৈতিক উপদেষ্টা ফিলিপ এটিনে আজি ভাৰতৰ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে দেশবাসীক আম্বেদকাৰ জয়ন্তীৰ শুভেচ্ছা জ্ঞাপন কৰিছে৷
এই বছৰত এছিয়ান ইনফ্ৰাষ্ট্ৰাকচাৰ ফ’ৰামো মুকলি কৰা হ’ব, য’ত বুনিয়াদী আন্তঃগাথনি ক্ষেত্ৰৰ দিগ্গজসকল একত্ৰিত হ’ব আৰু তেওঁলোকে পৰিকল্পনা আধাৰিত বিস্তৃত বিৱৰণ দাঙি ধৰিব৷
সহযোগিতাৰ ক্ষেত্রসমূহৰৰ সম্পর্কে পর্যালোচনা আৰু ২০১৭-২০ পর্যন্ত কৌশলগত অংশীদাৰিত্বৰ কর্মপৰিকল্পনা ৰূপায়ণৰ বিষয়সমূহৰ খতিয়ান চাই ২০১৮চনত দুয়ো দেশৰ বৈদেশিক মন্ত্রীৰ নেতৃত্বত গঠিত যৌথ কমিটিৰ পৰৱর্তী বৈঠক আয়োজনৰ প্রস্তাৱ তথা অনুমতিও প্ৰদান কৰে ভাৰত আৰু ভিয়েটনামে।
বিভ্ৰান্ত বিশ্বক, নিৰ্দিষ্ট দিশত ধ্যান দিয়াত যোগে সহায় কৰে।
আপোনালোকৰ মাজৰ যিসকল ভাৰতত ব্যৱসায় বাণিজ্যৰ সৈতে জড়িত হৈ থকা নাই তেওঁলোকক আমি এই দেশলৈ আহি ব্যৱসায় বাণিজ্য কৰাৰ সুযোগ সৃষ্টি কৰি দিয়াৰ প্ৰেৰণা যোগাবলৈ বিচাৰো।
এটি বিনিয়োগ অনুকূল পৰিৱেশক সমষ্টিগত অর্থনৈতিক দৃষ্টিকোণৰ পৰা স্থিতিশীল কৰা প্রয়োজন।
এই বুজাবুজিৰ চুক্তিপত্ৰৰ দ্বাৰা যৌথ কৰ্মদল, ডিঅ’এছ/ইছৰ’ৰ পৰা সদস্য আমন্ত্ৰণ আৰু ভূমি ব্যৱস্থাপনাৰ ৰাজ্যিক সমিতি তথা তাজকিস্তানৰ ভূগণিত স্থাপনত সহায়ক হ’ব যিয়ে নিৰ্দিষ্ট সময় পৰিধিৰ ভিতৰত বুজাবুজিৰ চুক্তিপত্ৰত উল্লিখিত বিষয়সমূহ ৰূপায়ণ কৰিব৷
দুখীয়া-দৰিদ্ৰ তথা সৰ্বস্বান্তৰ জীৱনলৈ যোগাত্মক পৰিৱৰ্তন আনাৰ ক্ষেত্ৰত তেখেতৰ দৃষ্টিভংগীয়ে আমাক সদায়ে প্ৰেৰিত কৰিব।
নেদাৰলেণ্ডছৰ পৰা অহা এয়া সর্বকালৰ ভিতৰতে সর্ববৃহৎ ব্যৱসায়িক প্রতিনিধি দল।
মই যদি খোলাখুলিভাবে এটি গোপন কথা আজি আপোনাৰ আগত প্রকাশ কৰো, তেতিয়া হ’লে মই জানো, আপুনিও তাত সমৰ্থন আগবঢ়াব।
কিন্তু এখন দেশৰ ক্ষেত্ৰত বা এটি প্রতিষ্ঠানৰ ক্ষেত্ৰত সেয়া কেৱল এক উল্লেখযোগ্য মাঁইলৰ খুঁটি।
ইয়াৰ মাজেদিয়েই বৃত্তি, নীতি আৰু বাস্তবিকতাৰ সর্বোচ্চ গুণ বজাই ৰাখিব লাগিব।
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটে সন্ত্ৰাসবাদ-বিৰোধী অভিযানৰ বাবে এখন যুটীয়া ৱৰ্কিং গ্ৰুপ গঠন কৰিবলৈ ভাৰত আৰু মৰক্কোৰ মাজত বুজাবুজিৰ চুক্তিত অনুমোদন জনাইছে৷
মোৰ শ্ৰদ্ধাৰ দেশবাসী, প্রতিবাৰৰ দৰে এইবাৰো মই আপোনালোকৰ পৰা যথেষ্ট চিঠি, ই-মেইল, ফোন কল আৰু মতামত লাভ কৰিছো।
এই মূল্য ২০১৭-১৮ বৰ্ষতকৈ অধিক হ’ব।
ৰাছিয়াত ভাৰতৰ বিভিন্ন কোম্পানীৰ বাবে সেই দেশৰ দূৰপ্রাচ্য হিচাপে চিহ্নিত প্রদেশত বিনিয়োগৰ আহ্বান জনোৱা হৈছে।
প্ৰায় দুঘন্টীয়া এই অনুষ্ঠানত প্ৰধানমন্ত্ৰীগৰাকীয়ে আশংকা, ভয়, মনোযোগ, আনুসঙ্গিক হেঁচা, অভিভাৱকৰ উচ্চাকাঙ্ক্ষা, শিক্ষকৰ ভূমিকা আদি বিভিন্ন বিষয়ৰ প্ৰশ্নৰ উত্তৰ দিয়ে।তেওঁৰ উত্তৰসমূহ সৰস তথা উদাহৰণেৰে ভৰা আছিল।
আৰু, এচিয়ান আৰু ভাৰতে বহুখিনি কৰিছে।
তেওঁ কয় যে হিমা দাস আৰু অন্যান্য কম বয়সীয়া ছোৱালীয়ে ক্রীড়া ক্ষেত্রত পদক অৰ্জন কৰিছে, তেওঁলোকেই নিউ ইণ্ডিয়াক প্ৰতিনিধিত্ব কৰিছে।
মই গুৰগাঁৱৰ পৰা প্রীতি চতুর্বেদীয়ে কৈছো।
ভাৰত আৰু ৰাছিয়া বহু সাংস্কৃতিক, বহু ভাষিক আৰু বহু ধর্মভিত্তিক সমাজ হিচাপে আধুনিক সময়ৰ প্ৰত্যাহ্বানবোৰ মোকাবিলা কৰাত দুয়োখন দেশৰ সভ্যতাকেন্দ্রিক জ্ঞানক কামত লগোৱাৰ বিষয়ত দৃঢ় আস্থা ব্যক্ত কৰে।
এক বাৰ্তাত প্ৰধানমন্ত্ৰীয়ে কয়, “১৬ বছৰ বয়সৰ সৌৰভ চৌধাৰীয়ে দেশৰ আশীষধন্য যুৱক-যুৱতীসকলৰ সম্ভাৱনা আৰু সাহসিকতাকে প্ৰতিফলিত কৰিছে।
প্রযুক্তি ব্যৱহাৰৰ জৰিয়তে এফালে যেনেকৈ আমি আমাৰ দায়িত্বশীলতাৰ প্রসাৰ ঘটাইছো, আনফালে সিমানেই বৈষম্য আৰু দুর্নীতিক হ্ৰাস কৰিবলৈ সক্ষম হৈছো।
প্ৰধানমন্ত্ৰীয়েকয়, যেতিয়ালোথালমেৰিটাইমহেৰিটেজকমপ্লেক্সৰকামসম্পূর্ণ হ’বতেতিয়া ই হৈ উঠিব সমগ্ৰ ৰাজ্যৰেইপর্যটনউদ্যোগৰ এক আকর্ষণীয়স্থান।
উপভোক্তা পৰিক্ৰমা, খাদ্য আৰু ৰাজহুৱা বিতৰণ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী; আৰু বাণিজ্য আৰু উদ্যোগ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
আমাৰ মানৱ সম্পদ, দক্ষতা আৰু সম্পদ সকলো আছে।
তদুপৰি, স্বাধীনতা লাভৰ পাছত এই উৎসৱে সমাজ, শিক্ষা, সামাজিক চেতনা বিকাশৰ এক প্রতীক হিচাপে মর্যাদা লাভ কৰে।
ৰাষ্ট্ৰসংঘ আৰু ইয়াৰ সুৰক্ষা পৰিষদকে ধৰি আন বহুমুখী প্ৰতিষ্ঠানত উন্নয়নশীল দেশৰ প্ৰতিনিধিত্ব বৃদ্ধি কৰাৰ ক্ষেত্ৰত আমি একমত হোৱা উচিত৷ সেয়াও আন এক লক্ষ্য যাৰ বাবে আমি ব্ৰিকছ ৰাষ্ট্ৰসমূহ একগোট হৈছো৷
হুণ্ডাই, ছেমছাং, এলজি ইলেক্ট্রনিক্স ভাৰতত এতিয়া নির্ভৰযোগ্য ব্ৰেণ্ডত পৰিণত হৈছে।
ইয়াৰ পাছত প্রধানমন্ত্রীয়ে বিজ্ঞান ভৱনত আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰীৰ প্রথম অভিৱেশনৰ উদ্বোধন কৰিব।
আচার্য বিনোৱা ভাবে প্রায়েই কৈছিল-বেচৰকাৰী, অচৰকাৰী।
আমাৰ দেশৰ শ্বহীদসকললৈ সন্মান জনাবলৈ দেশক প্ৰগতিৰ পথেৰে আগুৱাই নিয়াৰ ক্ষেত্ৰত আমি কঠোৰ পৰিশ্ৰম কৰি যাম।
ৰাষ্ট্রসংঘত যোগ দিৱস পালনৰ প্রস্তাৱ যেতিয়া উত্থাপন কৰা হৈছিল, তেতিয়া ই ৰাষ্ট্রসংঘৰ ইতিহাসত এক অভিলেখপূৰ্ণ ঘটনা বুলি চিহ্নিত হয় কাৰণ এইটো আছিল এনে প্ৰথমটো বিষয়, যিটো উত্থাপন কৰাৰ লগে লগে বিশ্বৰ অধিকাংশ দেশে তাত অনুমোদন জনায়।
কিন্তু কোৰীয়া উপদ্বীপৰ সমস্যাৰ সমাধানৰ লগতে এই সমস্যাৰ সৈতে জড়িত পৰমাণু শক্তিৰ প্রসাৰৰ বিষয়টোও উপযুক্তভাৱে গুৰুত্ব দিয়া উচিৎ বুলি দুয়োখন দেশে মত প্রকাশ কৰিছে।
আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰীক তেওঁ এক বিশ্ব, এক সূর্য, এক গ্রিড গঢ়ি তোলাৰ লক্ষ্যৰ অন্যতম গুৰুত্বপূৰ্ণ পদক্ষেপ বুলি অভিহিত কৰে৷
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে আজি টাউনহলত ছাত্ৰ-ছাত্ৰীৰ সৈতে পৰীক্ষা সম্পৰ্কীয় এক বাৰ্তালাপত মিলিত হয়।
প্ৰধানমন্ত্ৰীয়ে কয়, “আজি এইটো বিশেষ দিন।
২০১৬ চনত পৰ্যটন ক্ষেত্ৰত ভাৰতৰ বিকাশ আছিল ১৪ শতাংশ।
এবাৰ মই ‘মন কী বাত’ত মহাৰাষ্ট্রৰ এগৰাকী অৱসৰপ্রাপ্ত শিক্ষক শ্রীযুক্ত চন্দ্রকান্ত কুলকার্ণিৰ কথা কৈছিলোঁ, যিগৰাকীয়ে নিজৰ পেন্সনৰ যি ষোল্ল হাজাৰ টকা পায়, তাৰ পৰা পাঁচ হাজাৰ টকাকৈ তেওঁ ৫১খন পোষ্ট-ডেটেড চেকৰ জৰিয়তে স্বচ্ছতাৰ বাবে দান কৰিছিল।
ইয়াৰ ফলত সমগ্র বিশ্বৰ পৰা দুয়োখন দেশলৈ পর্যটকৰ আগমন বৃদ্ধি পাব।
এই চুক্তিৰ ফলত পৰিৱেশৰ সুৰক্ষা তথা প্রাকৃতিক সম্পদৰ সঠিক পৰিচালনাৰ দৰে গুৰুত্বপূর্ণ ক্ষেত্রত দুয়োখন দেশৰ মাজত আৰু অধিক ঘনিষ্ঠ আৰু দীর্ঘম্যদী সহযোগিতা গঢ়ি উঠিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰতীয় সশস্ত্ৰ বাহিনীয়ে সমগ্ৰ বিশ্বকে ধৰি ৰাষ্ট্ৰসংঘৰ শান্তিস্থাপন কাৰ্যসূচীতো নিজৰ অৱদান আগবঢ়াইছে৷
4. পৰিকল্পনা, ব্যৱস্থাপনা আৰু কাৰিকৰী শিক্ষা আৰু প্ৰসিক্ষণ তথা দক্ষতা উন্নয়ণৰ বাবে পৰামৰ্শমূলক সেৱাৰ সুবিধা৷
7. ২০১০ চনৰ ফেব্রুৱাৰী মাহত ৰীয়াধ ঘোষনাপত্রত যি কৌশলগত অংশীদাৰীত্ব গঢ়ি তোলাৰ কথা উল্লেখ কৰা হৈছিল, তাক আৰুশক্তিশালী কৰিবলৈ দুই পক্ষই তেওঁলোকৰ অঙ্গীকাৰৰ কথা পুনৰায় ব্যক্ত কৰে।
বিশ্বৰ নেতৃবৃন্দ আৰু মুখ্য কাৰ্যবাহী বিষয়াসকলৰ সৈতে আমাৰ আলোচনাত আমি প্ৰায়বোৰ কথা উল্লেখ কৰিছো আৰু কৈছো, তেল আৰু গেছ কেৱলমাত্র পণ্য বাণিজ্য নহয়, ই এক প্রয়োজনো।
প্ৰধানমন্ত্ৰীয়ে ‘নিউ ইণ্ডিয়া’ নিৰ্মাণৰ ক্ষেত্ৰত জাপানীজ অৱদানৰ ওপৰত গুৰুত্ব আৰোপ কৰে৷ ভাৰত আৰু জাপানৰ মাজত সম্পৰ্ক উন্নত কৰিবলৈ প্ৰৱাসী ভাৰতীয়সকলে কঠোৰ পৰিশ্ৰমৰে চেষ্টা চলাই যাবলৈ তেওঁ আহ্বান জনায়৷
চতুর্থ শিল্প বিপ্লৱৰ যুগত গৱেষণা আৰু উদ্ভাৱনে গুৰুত্বপূর্ণ ভূমিকা পালন কৰিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত চৰকাৰৰ শ্ৰম আৰু নিয়োগ মন্ত্ৰালয়ৰ অধীনৰ খনি সুৰক্ষা সঞ্চালক প্ৰধান (ডিজিএমএছ) আৰু অষ্ট্ৰেলিয়াৰ কুইন্সলেণ্ড চৰকাৰৰ প্ৰাকৃতিক খনি আৰু শক্তি উৎস বিভাগৰ মাজত খনি সুৰক্ষা, পৰীক্ষী আৰু গৱেষণাগাৰৰ যোগেদি প্ৰস্তাৱিত বুজাবুজি চুক্তিলৈ যাৱতীয় অনুমোদন জনাইছে।
এই সকলো তেওঁ অতি আন্তৰিকতাৰে কৰে; হয়তু তেওঁৰ পাৰিয়ালৰ পটভূমিতে এয়া সম্ভৱ হৈছে।
মই অত্যন্ত সুখী যে ২০১৬ৰ জুলাইত এই সেৱাৰ প্ৰথমটো পৰ্যায় ৱেষ্টাৰ্ণ আৰু ছাউথাৰ্ণ প্ৰদেশত আৰম্ভ হৈছিল৷
তেওঁ কয় যে এই সকল লোকৰ মাজত থাকি সুখী অনুভৱ কৰিছে, যিসকলে কোম্পেনীক নিশ্চিতভাৱে আইন মানি চলা আৰু তেওঁলোকৰ একাউণ্ট ভালদৰে বজাই ৰখাৰ দায়িত্ব পালন কৰিছে।
চৰকাৰী বিষয়া, শৈক্ষিক ষ্টাফ, গৱেষক, শিক্ষক, বিশেষজ্ঞ আৰু শিক্ষাৰ্থীৰদ্বাৰা ভ্ৰমণ আদান-প্ৰদান৷ ২.
তেওঁ দৰিদ্ৰসকলে বেংকিঙৰ সুবিধা লাভ কৰা জন ধন যোজনাৰ কথাও উল্লেখ কৰে।
দেশৰ সুৰক্ষাৰো আগত যুৱ প্ৰজন্মক জড়িত কৰি ৰাষ্ট্ৰ নিৰ্মাণৰ প্ৰসংগকহে অধিক গুৰুত্ব প্ৰদান কৰা হৈছিল।
উগাণ্ডাৰ বিদ্যালয়ৰ শিক্ষাৰ্থীৰ বাবে ১০০,০০০ খন এনচিইআৰটি কিতাপৰ উপহাৰ৷
ৰাছিয়াৰ সৈতে ভাৰতৰ প্ৰথম কৌশলগত সহযোগিতাই বিশেষ মাত্ৰা লাভ কৰিলে।
তেওঁ আশা প্ৰকাশ কৰে যে ৱাৰাণসীত আজি আধাৰশিলা স্থাপন হোৱা প্ৰকল্পসমূহ সময়মতে সম্পূৰ্ণ হৈ উঠিব৷
তেওঁ কয় যে আমি আমাৰ চাৰিওফালে সুখৰ বাৰ্তা বিয়পোৱা অতি প্ৰয়োজন।
আনুমানিকভাৱে অহা চাৰি বছৰত অৰ্থাৎ, ২০২১ বৰ্ষৰ মাৰ্চলৈকে ইয়াৰ বাবে কেন্দ্ৰৰ ১২,৫০০ কোটি টকাৰ প্ৰয়োজন হব।
তিনি বছৰত এই আঁচনিৰ বাবে কেন্দ্ৰীয় চৰকাৰে ব্যয় কৰিবলগীয়া পুঁজিৰ পৰিমাণ হৈছে ২৮৪৯.৫৪ কোটি টকা।
• এই বুজাবুজি চুক্তিৰ অধীনত মাদক দ্ৰব্য, নিচাজাতীয় পদাৰ্থ আৰু ইয়াৰ অবৈধ সৰবৰাহকাৰীৰ বিৰুদ্ধে যুঁজাৰ বাবে দুয়োখন দেশৰ মাজত নিৰ্দিষ্ট আইনী তথ্যৰ বিনিময়ৰ ক্ষেত্ৰত সহযোগিতা আগবঢ়োৱাৰ লগতে মাদক দ্ৰব্য, নিচাজাতীয় পদাৰ্থ আৰু ইয়াৰ অবৈধ সৰবৰাহ, প্ৰয়োজনীয় ৰাসায়ণিক দ্ৰব্য আৰু ধন সৰবৰাহ কাৰ্যৰ সৈতে জড়িত লোকসকলক চিনাক্ত কৰি ইয়াৰ নিয়ন্ত্ৰণৰ ক্ষেত্ৰত ব্যৱস্থা গ্ৰহণত সহায় কৰিব৷
তদুপৰি, এই চুক্তিয়ে ভাৰত আৰু অষ্ট্ৰীয়া গণৰাজ্যৰ মাজৰ সম্পৰ্ক কটকটীয়া কৰাৰ লগতে দীৰ্ঘদিনীয়া দ্বিপাক্ষিক সম্পৰ্ক আগুৱাই নিব, বাণিজ্য আৰু আঞ্চলিক সংহতি বৃদ্ধি কৰিব৷
DGMS ৰ R&D পৰীক্ষাগাৰৰ আধুনিকীকৰণ
তেওঁ কয় যে উজ্জ্বলা যোজনা আৰু সৌভাগ্য যোজনাই জনসাধাৰণক মৰ্যাদা প্ৰদান কৰিছে।
পৰৱৰ্তী সময়তো মহিলা উদ্যোগী আৰু প্রান্তিক গোষ্ঠীসমূহৰ বাবে এই সন্মিলনে এক বিশেষ সুযোগ প্ৰদান কৰিব।
বিদ্যালয় গৃহ নিৰ্মাণৰ উপৰি ইয়াত আন্তঃগাঁথনিমুলক কেতবোৰ কামতো এই ভূমি ব্যৱহাৰ কৰা হ’ব, যিটো ১৬.০৬.২০১১ চনত কেবিনেটে ৮.৯০ একৰ ভূমি হস্তান্তৰৰ প্ৰস্তাৱত অনুমোদন জনাইছিল।
প্ৰধানমন্ত্রীয়ে লগতে কয় যে সকলোকে সমান সা-সুবিধা প্ৰদানৰ প্ৰতি চৰকাৰ প্ৰতিশ্ৰুতিবদ্ধ আৰু সাধাৰণ শ্রেণীৰ আৰ্থিকভাৱে পিছপৰা লোকসকলৰ স্বার্থত ১০শতাংশ সংৰক্ষণো এনে এক পদক্ষেপ।
ৰাজস্থান চৰকাৰে ভাৰতীয় সংবিধানৰ পঞ্চম অনুসুচীৰ অধীনত ৰাজ্যখনৰ সূচীভূক্ত এলেকা সম্প্ৰসাৰণ সম্পৰ্কীয় ঘোষণাৰ বাবে অনুৰোধ জনাইছিল।
ভৱিষ্যতেও আমাৰ প্রকল্পসমূহ ম্যানমাৰৰ প্রয়োজন আৰু অগ্রাধিকাৰৰ ভিত্তিত গঢ় লৈ উঠিব।
তেওঁ যেতিয়া তেলুগু ভাষাত বক্তৃতা প্ৰদান কৰে, এনে লাগে যেন ছুপাৰফাষ্ট ৰেলগাড়ী চলাইছে।
প্রধানমন্ত্রী মোদী আৰু ৰাষ্ট্ৰপতি ত্রাণ দাই কোৱাঙে এছিয়াৰ আঞ্চলিক নিৰাপত্তা পৰিস্থিতিৰ লগতে দ্বিপাক্ষিক আৰু আন্তঃৰাষ্ট্ৰীয় বিষয়সমূহত সহমত প্রকাশ কৰে।
এনে এক ভাৰত, য’ত দুর্নীতি, জাতিভেদ, সাম্প্রদায়িকতা, দাৰিদ্র্য, নিৰক্ষৰতা আৰু ৰোগমুক্ত হয়।
দুয়োগৰাকী নেতাই আফগানিস্তানৰ লগতে সমগ্ৰ অঞ্চলটোৰ নিৰাপত্তাজনিত পৰিৱেশ সন্দৰ্ভত নিজা মত ব্যক্ত কৰে আৰু এই দিশত ঘনিষ্ঠ যোগাযোগ তথা সহযোগিতা অব্যাহত ৰখাৰ অৰ্থে সহমত পোষণ কৰে।
তেওঁ কয় যে জিলা খনিজ ফাউণ্ডেচনৰ বাবে আহৰিত ধন বিভিন্ন প্ৰধান উন্নয়নমুলক দিশত ব্যয় কৰিব লাগিব, যিবোৰত জিলাসমূহে সমস্যাৰ সন্মুখীন হৈ আহিছে।
অন্ধ্ৰ প্ৰদেশৰ কৃষ্ণা–গোদাৱৰী সংগমত অৱস্থিত অ’এনজিচিৰ বশিষ্ঠ আৰু এছ১ উন্নয়নমূলক প্ৰকল্প প্ৰধানমন্ত্ৰীয়ে মুকলি কৰিব৷
এয়া মোৰ বাবে সুখৰ কথা।
আমি সকলো ক্ষেত্ৰতে সহযোগিতা কৰাৰ ক্ষেত্ৰত আলোচনা কৰাৰ পক্ষপাতী।
প্ৰধানমন্ত্ৰীৰ অৰুণাচল, অসম আৰু ত্ৰিপুৰাৰ ভ্ৰমণৰ অংশ হিচাপে আজি তেওঁ গুৱাহাটী ভ্ৰমণ কৰে৷ ৰাজ্যখনত বিভিন্ন উন্নয়নমূলক আঁচনি মুকলি কৰাৰ লগতে তেওঁ উত্তৰ পূব গেছ গ্ৰীডৰ আধাৰশিলাও স্থাপন কৰে৷
১) নিজা সম্বন্ধীয় অধিকাৰ ক্ষেত্ৰৰ পৰা শিক্ষাৰ্থী আৰু সদস্যসকলৰ বিনিময় প্ৰক্ৰিয়া যাতে তেওঁলোকে অধ্যয়ন কাৰ্যসূচীৰ ৰূপত অথবা দুয়োটা সংস্থাৰ দ্বাৰা পৰস্পৰৰ মাজত নিৰ্ধাৰিত গাণনিকৰ সৈতে জড়িত পেছাৰ ক্ষেত্ৰত উদ্ভাসিত বিকাশ সম্বন্ধে অৱগত হয়;
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে কৃষি তথা এই সম্বন্ধীয় অন্যান্য ক্ষেত্ৰত হোৱা সহযোগিতাৰ বুজাবুজিৰ চুক্তিত ভাৰত আৰু ইজিপ্টে কৰা হস্তাক্ষৰত অনুমোদন জনাইছে৷
কিন্তু যি হৈছে, সেয়া ভালৰ বাবেই হৈছে।
জম্মু আৰু কাশ্মীৰৰ ৪৮খন নৱনিৰ্বাচিত গাওঁ পঞ্চায়তৰ মূৰব্বীয়ে আজি নতুন দিল্লীত প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে৷
এই যোজনাৰ দ্বাৰা ভূ-ক্ষৰণ আৰু বানৰ প্ৰকোপৰ পৰা বহুমূলীয়া ভূমি ৰক্ষা পৰিব আৰু সীমাৰ সৈতে শান্তি বৰ্তাই ৰখাতো সহায়ক হ’ব৷ এই যোজনাৰ উদ্দেশ্য হ’ল এফএমপিৰ অধীনত পূৰ্বৰে পৰা থকা অনুমোদনৰ অধীনত প্ৰকল্পসমূহৰ পূৰণ কৰা৷
তেওঁ ছিল’ছ ভংগ কৰা মহত্ব আৰু চৰকাৰৰ বিভিন্ন বিভাগৰ মাজত সুদক্ষ অভ্যন্তৰীণ যোগাযোগৰ ওপৰত জোৰ দিয়ে।
শ্ৰীযুত শ্ৰীযুত শ্বিন বং কিল, দক্ষিণ কোৰিয়াৰ ৰাষ্ট্ৰদূত
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি দেশৰ বিভিন্ন সামাজিক সুৰক্ষা আঁচনি হিতাধিকাৰীৰ সৈতে ভিডিঅ’ সংযোগেৰে বাৰ্তলাপ কৰে।
অর্থাৎ এই ‘মন কী বাত’ বতৰ পৰিৱর্তনৰ সমান্তৰালভাৱে সলনি হৈছে।
পশ্চিম উত্তৰ প্ৰদেশত নিৰৱচ্ছিন্ন বিদ্যুৎ যোগানৰ নিশ্চিতিৰে পশ্চিম-উত্তৰ আন্তঃ আঞ্চলিক শক্তি পৰিবহণ সৱলীকৰণ প্ৰকল্প দেশবাসীলৈ আজি উচৰ্গা কৰা হয়৷ ইয়াৰ দ্বাৰা অঞ্চলটোৰ দীৰ্ঘদিনীয়া বিদ্যুৎ চাহিদাৰ দাবী পূৰণ হ’ব৷
সুৰেন্দ্ৰ নগৰতো এখন সভাত ভাষণ আগবঢ়াব প্ৰধানমন্ত্ৰী।
বিস্তৃত প্রেক্ষাপটত ক’বলৈ হ’লে, প্রচাৰ মাধ্যম হৈছে সামাজিক পৰিৱৰ্তনৰ এক উপায়।
শেষত, প্ৰধানমন্ত্ৰীয়ে ধনাদায়ৰ চৰ্তাৱলীক পৰ্যালোচনা কৰাৰ বাবে আহ্বান জনায়, যাতে স্থানীয় মুদ্ৰাই অস্থায়ী সাহায্য পাব পাৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে সংযুক্ত সচিব স্তৰ তথা ইয়াৰ ওপৰৰ পদসমূহৰ নিৰ্মাণ, বাতিলকৰণ তথা উন্নয়নৰ সৈতে ভাৰতীয় খনি ব্যুৰ’ (আইবিএম)ৰ পুনৰ গঠনৰ বাবে অনুমোদন প্ৰদান কৰিছে৷ ভাৰতীয় খনি ব্যুৰ’ৰ বৰ্তমান ১৪৭৭টা পদ বাহাল ৰখা হৈছে৷
স্বচ্ছতাৰ বাবে সংঘবদ্ধ হৈ কাম কৰাৰ এনে এক অনুপম উদাহৰণ ‘জমীয়ত-উলেমা-এ-হিন্দ’ৰ কর্মকর্তাসকলে প্রস্তুত কৰিছে, যি সকলোকে প্রেৰণা দিব।
এইটোৱে কৃষকসকলৰ উপাৰ্জন বৃদ্ধিত গুৰুত্বপূৰ্ণ অৰিহণা যোগাব।
40. সন্ত্রাসবাদ দমনত পাৰস্পৰিক সহযোগিতা বৃদ্ধি আৰু সন্ত্ৰাসবাদ বিৰোধী তথ্য আদান-প্রদানৰ মাধ্যমেৰে পাৰস্পৰিক সুবিধার্থে উভয়পক্ষই জাতীয় নিৰাপত্তা উপদেষ্টা পর্যায়ত সুসংহত নিৰাপত্তা-আলোচনা আৰম্ভ কৰাৰ ক্ষেত্ৰত আৰু সন্ত্রাস দমনৰ লক্ষ্যৰে যৌথ কর্মীগোষ্ঠী গঠনত সন্মতি প্ৰকাশ কৰিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে এছিয়ান গেমছ ২০১৮ত সৰ্বশ্ৰেষ্ঠ প্ৰদৰ্শন আগবঢ়োৱা ভাৰতীয় ক্ৰীড়াবিদসকলক অভিনন্দন জ্ঞাপন কৰিছে।
ঘূৰ্ণী বতাহত ধ্বংসপ্ৰাপ্ত প্ৰায় ১৪০০ আবাসগৃহ ভাৰত চৰকাৰে প্ৰধানমন্ত্ৰী আৱাস যোজনাৰ অধীনত পুনৰ নিৰ্মাণ কৰিব৷ এই আঁচনিৰ অধীনত প্ৰতিগৰাকী উপভোক্তাই নতুন আৱাসগৃহ নিৰ্মাণৰ বাবে ১.৫ লাখ পৰ্যন্ত ধন লাভ কৰিব৷
মুখ্য কাৰ্যবাহী বিষয়াসকলে বিশ্ব বেংকৰ শেহতীয়া ইজ ডুইং বিজিনেছৰ প্ৰতিবেদনত ভাৰতৰ ৰেংক উন্নীত হোৱাৰ বাবে প্ৰধানমন্ত্ৰীক প্ৰশংসা কৰে।
একেদৰে ভাৰতীয় কোম্পানীসমূহৰ বিনিয়োগৰ ক্ষেত্রতো নেদাৰলেণ্ডছ অতি আকর্ষণৰ থলী।
তাৰ ভিজিটৰছ বুকত প্রধানমন্ত্রীয়ে মাতৃভূমিৰ সুৰক্ষাত স্বাৰ্থত উৎসৰ্গিত আৰু প্ৰতিশ্ৰুতিবদ্ধ সেনাবাহিনীৰ বাবে সমগ্র দেশ গর্বিত বুলি লিখে।
ভাস্কৰাচাৰ্য ইন্সিটিটিউট অৱ স্পেছ এপ্লিকেছন এণ্ড জিঅ’-ইনফৰ্মেটিক (বিআইএছএজি)ৰ সহযোগত খনি নিৰীক্ষণ প্ৰণালী (এমএছএছ)ৰ বিকাশ৷ ইয়াৰ অন্তৰ্গত ছেটেলাইটৰ পৰা প্ৰাপ্ত ছবিৰ আধাৰত মুখ্য খনিজ ক্ষেত্ৰৰ ৫০০ মিটাৰ পৰিধিত অবৈধ খননৰ সন্ধান প্ৰাপ্ত কৰিব পাৰি৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি প্ৰগতি-আইচিটি-ভিত্তিক, প্ৰ’-এক্টিভ গৰ্ভানেন্স আৰু টাইমলী ইমপ্লিমেনটেচনৰ উনত্ৰিশতম সন্মিলনত সভাপতিত্ব কৰে৷
প্ৰধানমন্ত্ৰীয়ে মুখ্য কাৰ্যবাহী বিষয়াসকলৰ পৰামৰ্শৰ গুৰু্ত্বক প্ৰশংসা কৰে।
অষ্ট্ৰেলিয়া আৰু নিউজিলেণ্ডৰ সৈতে আমাৰ সহোগিতাই নতুন শক্তি যোগাইছে।
ভাৰতৰ বিজ্ঞান আৰু প্রযুক্তি মন্ত্রালয় আৰু ছুইডেনৰ উদ্যোগ আৰু উদ্ভাৱন বিষয়ক মন্ত্রালয়ৰ মাজত স্বাক্ষৰিত এক বহনক্ষম ভৱিষ্যতৰ লক্ষ্যৰে ভাৰত-ছুইডেনৰ মাজত সহযোগিতাৰ প্রসংগত যৌথ ঘোষণা পত্ৰ।
সেয়েহে প্রচাৰ মাধ্যমক ইয়াৰ বিশ্বাসযোগ্যতা বজাই ৰখাৰ বাবে অধিক চেষ্টা গ্রহণ কৰিব লাগিব।
আমাৰ মুলমন্ত্ৰাই হৈছেঃ সংস্কাৰ, সম্পাদন আৰু ৰূপান্তৰ।
এই সংগ্রহালয়ত সুভাষ চন্দ্র বসু আৰু নেচনেল আর্মীয়ে ব্যৱহাৰ কৰা বিভিন্ন সামগ্রী প্রদর্শিত হৈছে।
আজি কালি আমি দেখিছো যে বৰ্তমান ম’বাইলৰ জৰিয়তে ছ’চিয়েল মিডিয়াৰ উত্থান আৰু বিভিন্ন বা-বাতৰি পৰিৱেশন হয়।
প্ৰধানমন্ত্ৰীয় কয় যে দেশ আজি দ্ৰুতগতিত আগবাঢ়িছে আৰু দেশৰ স্বাৰ্থত সকলো সিদ্ধান্ত লোৱা হৈছে।
ষষ্ঠ প্রতিৰক্ষা নীতি সম্পৰ্কীয় আলোচনা আৰু মন্ত্ৰী পর্যায়ে ২+২ বৈঠক যোৱা জুন মাহত নতুন দিল্লীত অনুষ্ঠিত হয়।
এই প্ৰসংগত তেওঁ কয় যে বিগত চাৰি বছৰত বৰ্তমানলৈকে দেশৰ ৩ কোটি শিশুৰ টিকাকৰণ, ১.৭৫ লাখ কিলোমিটাৰ গ্রাম্য পথ নিৰ্মাণ, প্ৰতিখন গাঁৱত বিদ্যুৎ সংযোগ, ২০১৭ৰ অক্টোবৰৰ পৰা বৰ্তমানলৈকে ৮৫ লাখ পৰিয়ালক বিদ্যুৎ সংযোগ প্ৰদান; ৪.৫৬ কোটি দৰিদ্র লোকক বিনামূলীয়া ৰন্ধন গেছৰ সংযোগ আৰু ১ কোটিৰো অধিক দুখীয়া পৰিয়ালৰ বাবে আৱাসৰ নির্মাণ সম্পূৰ্ণ কৰা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে দিল্লীৰ কেৰল বাগত সংঘটিত অগ্নিকাণ্ডত প্ৰাণ হেৰুওৱাসকলৰ প্ৰতি শোক প্ৰকাশ কৰে৷
বিভিন্ন ক্ষেত্ৰত ৰাজ্যবাসীয়ে উন্নতিৰ শিখৰত উপনীত হৈ ৰাষ্ট্ৰৰ বিকাশত অপৰিসীম অৱদান আগবঢ়াইছে।
প্ৰস্তাৱিত সংশোধনীৰ দ্বাৰা উদ্যোগটোৰ ৰাজহ বৃদ্ধি হ’ব, নিয়োজনৰ সৃষ্টি হ’ব, ভাৰতীয় ৰাষ্ট্ৰীয় আইপি নীতিৰ মূল্য উদ্দেশ্য সাধন হ’ব আৰু পাইৰেচী তথা অনলাইন বিষয়বস্তুৰ কপীৰাইট উলংঘনৰ পৰা সকাহ পোৱা যাব৷
বাৰ্তালাপত তেওঁলোকে বহুপাক্ষিক বাণিজ্যকে ধৰি বিভিন্ন দিশ সন্দৰ্ভত আলোচনা কৰে৷ এই মন্ত্ৰীপৰিষদীয় বৈঠক আয়োজনৰ বাবে কেইবাগৰাকীও মন্ত্ৰীয়ে ভাৰতক প্ৰশংসা কৰে৷
তেওঁ তাত অধ্যয়ণৰত শিক্ষাৰ্থীসকলৰ সৈতেও বাৰ্তালাপত মিলিত হয়।
যোৱা কেইবাবছৰ ধৰি ভাৰত আৰু মালায়েচিয়াৰ মাজৰ সম্পৰ্কই বহু ক্ষেত্ৰত বিকাশ লাভ কৰিছে।
সকলো ৰাজ্য আৰু জিলাক সামৰিব লগা এই আঁচনিৰ অধীনত ২০১৭-১৮ বিত্তীয় বৰ্ষত প্ৰথম পৰ্যায়ত ৩১৫খন জিলা, ২০১৮-১৯ বিত্তীয় বৰ্ষত ২৩৫খন জিলা আৰু ২০১৯-২০ বিত্তীয় বৰ্ষত বাকী থকা জিলাসমূহ সামৰি লোৱা হ’ব।
মহাৰাষ্ট্ৰৰ শুষ্ক এলেকাসমূহ জীপাল কৰি তোলাৰ লক্ষ্যৰে আমি প্ৰয়াস কৰা এই প্ৰকল্প এতিয়া ফলৱতী হৈছে।”
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ চৰকাৰী ৱেবছাইট https://www.pmindia.gov.in ৰ অসমীয়া আৰু মণিপুৰী সংস্কৰণৰ আজি শুভাৰম্ভ কৰা হয়।
মুঠ ৬,১৩১ কোটি টকাৰ পুঁজিৰ প্ৰয়োজনীয়তা আছে আৰু ইয়াত ৩০খন পিএছএলভি বাহন, আৱশ্যকীয় সুবিধা বৃদ্ধি, কাৰ্যক্ৰম ব্যৱস্থাপনা আৰু উৎক্ষেপণ অভিযানৰ প্ৰয়োজনীয়তাসমূহ অন্তৰ্গত আছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ষষ্ঠদশ লোকসভাৰ অন্তিম অধিৱেশন সম্বোধন কৰে৷
পষেকজোৰা আন্দোলনৰ শুভাৰম্ভণী অনুষ্ঠান উপলক্ষে প্ৰধানমন্ত্ৰীয়ে ভিডিঅ’ কনফাৰেন্সযোগে দেশৰ ১৮টা স্থানৰ বিভিন্ন ক্ষেত্ৰৰ সৈতে জড়িত লোকৰ সৈতে বাৰ্তালাপ কৰিব।
বিগত কেইদিনমান ধৰি দেশৰ বিভিন্ন প্ৰান্তত ভাল বৰ্ষাৰ সমান্তলাভাৱে বানপানীৰ খবৰো আহি আছে।
ইয়াৰ দ্বাৰা ৪৮.৪১ লাখ কেন্দ্ৰীয় কৰ্মচাৰী আৰু ৬২.০৩ লাখ পেন্সনাৰ উপকৃত হ’ব।
প্ৰধানমন্ত্ৰীয়ে সবকাসাথ, সবকা বিকাশ নীতিৰ কথা পুনৰাবৃত্তি কৰে আৰু সম-বিকাশৰ ওপৰত বিশেষ জোৰ দিয়ে৷ ডিজিটেল সংযোগ সন্দৰ্ভত তেওঁ কয় যে এই পৰ্যন্ত এক লাখ পঞ্চায়তত অপ্টিকেল ফাইবাৰ সংযোগ দিয়া হৈছে আৰু তিনি লাখ কমন ছাৰ্ভিচ চেণ্টাৰে জনসাধাৰণৰ জীৱন সৰল কৰি তুলিছে৷
২০১৭ত হেভী আয়ন ৰেডিঅ’ থেৰাপি ক্ষেত্ৰত নেচনেল ইনষ্টিটিউট ফৰ কোৱাণ্টাম এণ্ড ৰেডিঅ’লজিকেল ছায়েন্স এণ্ড টেকনোল’জি আৰু কলকাতাস্থিত টাটা মেডিকেল চেণ্টাৰৰ মাজত সহযোগিতামূলক বুজাবুজি চুক্তি হৈছে।
নেতাজী আৰু চর্দাৰ পেটেলৰ দৰে অন্যান্য নেতৃবৰ্গৰ অনুপ্রেৰণাতে নতুন ভাৰত গঢ়ি তোলা হৈছে, যাৰ মুলতে হৈছে উন্নয়ন৷
তেওঁ চৰকাৰৰ পদ্ধতিসমূহ স্বচ্ছ আৰু সংবেনশীল বুলি কয়।
গোৱা সন্মিলনৰ ফলাফলসমূহকে লৈ মই এই দিশত আগুৱাই যাম।
এই সকলোবোৰ প্ৰকল্পই হাৰিয়ানাৰ জনতাৰ স্বাস্থ্য সৱল কৰি তোলাৰ লগতে যুৱ প্ৰজন্মৰ বাবে নিয়োজনৰ নতুন অৱকাশৰো সৃষ্টি হ’ব বুলি প্ৰধানমন্ত্ৰীয়ে মত প্ৰকাশ কৰে৷
কৃষকৰ জীৱনৰো পৰিৱৰ্তন আৰম্ভ হ’ব।
সম্পূর্ণ চৰকাৰী মালিকানাধীন টিচিআইএলে বৰ্তমানলৈকে ৭০খনৰো অধিক দেশত দূৰসংযোগ আৰু তথ্য-প্রযুক্তিৰ প্রকল্প কাৰ্যকৰী কৰি আছে।
এনচিচিয়ে আজি ৭০টা বছৰ সম্পূৰ্ণ কৰিলে।
শক্তি খণ্ডৰ বিশ্বৰ নেতৃস্থানীয় ব্যক্তিসকলৰ সৈতে হোৱা বাৰ্তালাপত প্ৰধানমন্ত্ৰীয়ে তেল আৰু প্ৰাকৃতিক গেছৰ বজাৰত ভাৰতৰ গুৰুত্বপূৰ্ণ স্থানৰ দিশটো আলোকপাত কৰে।
তেওঁলোকে খেতি চপোৱাৰ পাছৰ আন্তঃগাঁথনি শক্তিশালী কৰাৰ বাবে পূৰ্বৰ সূযোগৰ প্ৰতি আগ্ৰহ প্ৰদৰ্শন কৰে।
ভাৰতত পিপিপি বিমানবন্দৰে বিমানবন্দৰ সেৱা গুণগতমানৰ ৰূপত বিমানবন্দৰ আন্তঃৰাষ্ট্ৰী পৰিষদ (এচিআই)ৰ দ্বাৰা নিজৰ সম্বন্ধিত শ্ৰেণীসমূহত শীৰ্ষৰ পাঁচটা বিমানবন্দৰত মূল্যাংকন লাভ কৰিছে৷
এই চুক্তিয়ে দুয়োখন দেশৰ সীমান্তৱৰ্তী অঞ্চলত অস্থায়ীভাৱে বসবাস কৰা লোকসকলৰ পূৰ্বৰ বিনামুলীয়া মুক্ত চাল-চলন ব্যৱস্থা আৰু সংহতি বৰ্তাই ৰখাৰ সুবিধা প্ৰদান কৰিব।
ভাৰতৰ বিজ্ঞান আৰু ঔদ্যোগিক গৱেষণা আয়োগ (চিএছআইআৰ) আৰু জাপানৰ ইন্সটিটিউট অব্ ইন’ভেটিভ ৰিচাৰ্ছ, টকিঅ’ ইন্সটিটিউট অব্ টেকন’ল’জি (টিআইটি)ৰ মাজত যৌথ ঔদ্যোগিক গৱেষণাৰ বাবে চুক্তিপত্ৰ৷
ৰন্ধন গেছৰ বাবে থকা উজ্বলা যোজনা আৰু ১৮,০০০ তকৈও অধিক গাঁৱৰ বৈদ্যুতিকৰণৰ কথাও উল্লেখ কৰে।
একেদৰে, আমি যদি কর্পোৰেট বণ্ডৰ প্রাইভেট প্লেছমেণ্টৰ কথা ভাবো,
বৰ্তমান, দেশখনৰ পৰৱৰ্তী প্ৰজন্মৰ বিকাশ সাধন কৰাও ২১ শতিকাৰ বাবে গুৰুত্বপূৰ্ণ বিষয় হৈ পৰিছে।
ৰাষ্ট্ৰপতি ভৱনত আজি অনুষ্ঠিত ৪৯ সংখ্যক ৰাজ্যপাল সন্মিলনত প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে উদ্বোধনী ভাষণ আগবঢ়ায়।
‘পিএম-কিষাণ’ আঁচনিৰ সা-সুবিধা পোনপটীয়াকৈ হস্তান্তৰ কৰা হ’ব।
এই চুক্তিখন ভাৰত-ম্যানমাৰ সীমান্তৱৰ্তী লোকসকলৰ উপযোগীকৈ প্ৰস্তুত কৰা হৈছে।
কৃষি ক্ষেত্ৰত এই দ্বিপাক্ষিক সহযোগিতাৰদ্বাৰা দুয়োখন দেশেই লাভান্বিত হ’ব।
আয়ুষ্মান ভাৰত সন্দৰ্ভত প্ৰধানমন্ত্ৰীয়ে কয় যে উত্তৰ-প্ৰদেশত প্ৰায় ৩৮ হাজাৰ লোকে এইপৰ্যন্ত এই আঁচনিৰদ্বাৰা উপকৃত হৈছে আৰু ৰাজ্যখনৰ অতি কমেও ১ কোটি ২০ লাখ পৰিয়ালক আয়ুষ্মান ভাৰত আঁচনিয়ে সাঙুৰি ল’ব৷
প্ৰধানমন্ত্ৰীয়ে ৪০০ কেভি দ্বৈত চাৰ্কিটৰ শিলচৰ–ইম্ফল লাইন দেশবাসীৰ নামত উচৰ্গা কৰে৷
ইলেক্ট্ৰনিকছ আৰু তথ্য প্ৰযুক্তি মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
এই ফেৰী সেৱাই সৌৰাষ্ট্ৰৰ ঘোঘা আৰু দক্ষিণ গুজৰাটৰ দাহেজৰ মাজত পূৰ্বতে লগা আঠ ঘণ্টা সময়ৰ বিপৰীতে এঘণ্টাতে যাত্ৰা সম্ভৱ কৰি তুলিব।
আমৰ বাণিজ্যিক সহযোগিতাই সুন্দৰ ভৱিষ্যতৰ প্ৰতিশ্ৰুতি বহন কৰিছে।
১৫টা কৃষি জলবায়ুজনিত মণ্ডলেৰে জৈৱ-বৈচিত্ৰৰ দিশত বিশ্বৰ ভিতৰতে অন্যতম চহকী দেশ হৈছে ভাৰত।
মুখ্য কাৰ্যবাহী বিষয়াসকলে ভাৰতৰ খাদ্য প্ৰস্তুতকৰণ, কৃষি, আইনী আৰু খুচুৰা বিক্ৰীৰ সামগ্ৰিক বিকাশৰ প্ৰচেষ্টাক সামৰি এক আলোকপাত আগবঢ়ায়।
• ১০ হাজাৰ টকা ভিত্তিমূল্যৰ এটি ৰূপৰ কলহে ৬লাখ টকা লাভ কৰে৷
· কৃষিভিত্তিক ব্যৱসায়ৰ পৰিবেশতন্ত্ৰৰ উত্তৰণৰ বাবে পাৰস্পৰিক বুজাবুজিৰ চুক্তিপত্ৰ
প্ৰধানমন্ত্ৰী মোদীয়ে তেওঁৰ সফল জাপান ভ্ৰমণৰ স্মৃতি ৰোমন্থন কৰি কয় যে ভাৰত আৰু জাপানৰ মাজত কৌশলগত আৰু গোলকীয় অংশীদাৰিত্ব গভীৰ কৰিবলৈ তেওঁলোক সংকল্পবদ্ধ৷
ছাইলীত তেওঁ মেডিকেল কলেজৰ আধাৰশিলা স্থাপন কৰে৷
বন্ধুসকল, ভাৰতত বিজ্ঞান আৰু প্ৰযুক্তি ক্ষেত্রত উদ্ভাবনৰ বাবে এক নতুন দূৰদৃষ্টিসম্পন্ন ৰোড মেপৰ প্ৰয়োজন আছে।
এই উপলক্ষে প্ৰধানমন্ত্ৰীয়ে প্ৰধানমন্ত্ৰী আবাস যোজনা (নগৰাঞ্চল আৰু গ্ৰামাঞ্চল)ৰ হিতাধিকাৰীক বাসগৃহৰ চাবি প্ৰদান কৰিব।
মুখ্য কাৰ্যালয় চুক্তিখনে ভাৰত আৰু আন্তঃৰাষ্ট্ৰীয় সৌৰ মৈত্ৰীৰ মাজৰ কাৰ্যকৰী ব্যৱস্থাক আনুষ্ঠানিকতা প্ৰদান কৰিব।
দেখা গৈছে যে কেন্দ্ৰীয় চৰকাৰে শেহতীয়া বৰ্ষকেইটাত এই মজলীয়া, ক্ষুদ্ৰ আৰু সূক্ষ্ম উদ্যোগ খণ্ডৰ ওফৰত বিশেষ গুৰুত্ব আৰোপ কৰিছে।
প্রধানমন্ত্রীয়ে উদ্বোধন কৰিবলগীয়া প্রকল্পসমূহ ভিতৰত-পুৰণা কাশীৰ বাবে এটি সু-সংহত বিদ্যুৎ উন্নয়ন প্রকল্প, বেনাৰছ হিন্দু বিশ্ববিদ্যালয়ত অটল ইনকিউবেচন চেন্টাৰ উল্লেখযোগ্য।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি উত্তৰ-প্ৰদেশৰ গ্ৰেটাৰ নয়ডা ভ্ৰমণ কৰে আৰু কেইবাটাও উন্নয়নমূলক প্ৰকল্প মুকলি কৰে৷
ইয়াৰ ফলত ৪৮.৪১ লাখ কেন্দ্ৰীয় চৰকাৰৰ কৰ্মাচাৰী তথা ৬১.১৭ লাখ অৱসৰপ্ৰাপ্ত কেন্দ্ৰীয় চৰকাৰৰ কৰ্মাচাৰী লাভান্বিত হ’ব।
বিদ্বত্ মহলৰ পৰা প্ৰতিষ্ঠানলৈ, ঔদ্যোগিক খণ্ডৰ পৰা প্ৰাথমিক পৰ্যায়ৰ উদ্যোগীলৈকে বিজ্ঞান আৰু প্ৰযুক্তিৰ অংশীদাৰসমূহক একত্ৰিত কৰিব পৰাকৈ মহানগৰ ভিত্তিক এলানি গৱেষণা তথা বিকাশ ক্ষেত্ৰ গঢ়ি তোলাৰ ব্যৱস্থা কৰা হৈছে।
তেওঁ নতুন দিল্লীৰ টালাকাটৰা ষ্টেডিয়ামৰ অনুষ্ঠানত ছাত্ৰ-ছাত্ৰীৰ পৰা বহুকেইটা প্ৰশ্ন গ্ৰহণ কৰে।
গুজৰাটৰ সমবায় ক্ষেত্রত বিভিন্ন উদ্যোগে জনসাধাৰণক, বিশেষকৈ কৃষকসকলক সহায় কৰিছে।
যোৱা বছৰ আপুনি মোৰ অভিভাৱকক বহুত পৰামর্শ আগবঢ়াইছিল।
প্ৰধান মন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মেদীৰ পৌৰোহিত্যত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেটৰ বৈঠকত গুৰুত্বপূৰ্ণ বন্দৰসমূহৰ ক্ষেত্ৰত পি পি পি প্ৰকল্পসমূহৰ পুনৰ পৰ্যালোচনা কৰাৰ ক্ষেত্ৰত অনুমোদন জনোৱা হয় যাতে বিনিয়োগকাৰীৰ বাবে বন্দৰসমূহ অধিক উপযোগী হৈ উঠে।
এক ধেমেলীয়া সুৰত প্ৰধানমন্ত্রীয়ে কয়, “ইংৰাজী নৱবর্ষত এয়া মোৰ প্ৰথম গুজৰাট ভ্ৰমণ৷ এই ভ্ৰমণ এনে এক উৎসৱৰ বতৰত হৈছে, যিসময়ত আমেদাবাদবাসীৰ স্বার্থত স্বাস্থ্য সেৱাৰ ক্ষেত্রত এনে এখন আধুনিক হাস্পতাল উচৰ্গা কৰাতকৈ আৰু অধিক ভাল সময় কি হ’ব পাৰে৷ দেশত আঙুলিৰ মুৰত লিখিব পৰা কেইখনমান হে পৌৰ নিগমত বিশ্ব মানৰ এনে স্বাস্থ্য সেৱা ব্যৱস্থা প্ৰদানৰ দিশত আগুৱাই আহিছে।
বিনিয়োগ আৰু সেৱাৰ ক্ষেত্ৰত দুয়োখন দেশৰ বাবে দ্বৈতকৰৰ বোজা নোহোৱা কৰিবৰ বাবে
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বিহাৰ দিৱস উপলক্ষে বিহাৰবাসীক শুভেচ্ছা জনাইছে।
ভাৰতৰ প্রাচীন গ্ৰন্থ ‘চৰক সংহিতা’ৰ জৰিয়তে বিশ্বৰ সন্মুখত আয়ুর্বেদক চিনাকী কৰাই দিয়া হৈছে।
বর্তমান চৌবিশ ঘণ্টাৰ সংবাদ চেনেলে কোটি কোটি ভাৰতবাসীৰ বাবে সহজলভ্য হৈ পৰিছে।
ইয়াৰ লগতে দমন আৰু ডিউত আৰু দাদৰ আৰু নগৰ হাফেলীত ভালেমান উন্নয়নমূলক প্ৰকল্প উদ্বোধনৰ বাবে আধাৰশিলা মুকলি কৰিব।
বর্তমান কেৱল এই আস্থাৰ পৰিৱেশ যে আভ্যন্তৰীণ বিনিয়োগকাৰীসকলৰ ক্ষেত্রতে দেখা গৈছে তেনে নহয়, বৈদেশিক বিনিয়োগকাৰীসকলৰ ক্ষেত্রতো এই আস্থা পৰিলক্ষিত হৈছে৷
প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেট বৈঠকত ৰাষ্ট্ৰীয় খনিজ নীতি, ২০১৯ত অনুমোদন জনাইছে৷
সেই ঘৰসমূহ আপোনালোকে দেখিছে, প্ৰধানমন্ত্ৰী আৱাস যোজনাৰ অধীনত এই ঘৰসমূহৰ গুণগততা যেতিয়া মই প্ৰত্যক্ষ কৰিছিলো তেতিয়া এনে লাগিছিল যে বাহ!
উত্তৰাখণ্ডৰ দেৰাডুনত বন গৱেষণা প্রতিষ্ঠানৰ প্রাংগনত আয়োজিত চতুর্থ আন্তঃৰাষ্ট্ৰীয় যোগ দিৱস উপলক্ষে এক বিশাল জনসমাবেশত প্ৰধানমন্ত্ৰীয়ে ভাষণ আগবঢ়ায়।
তেওঁ নীলগিৰি পৰ্বতত নীলকুৰিঞ্জি ফুল ফুলাৰ বিষয়েও উল্লেখ কৰে, যিটো প্ৰতি ১২ বছৰৰ মুৰত এবাৰহে হয়।
অসামৰিক সেৱাৰ কৰ্মচাৰীসকলক প্ৰধানমন্ত্ৰীৰ বঁটা প্ৰদান কৰি বঁটা বিজয়ীসকলক প্ৰণোদিত আৰু অভিনন্দন জনোৱা হয় বুলি তেওঁ বৰ্ণনা কৰে।
যিকোনো ঠাইৰ সৈতে আমাৰ সম্পৰ্ক গভীৰ হ’ব আৰু অঞ্চলটোত আমাৰ উপস্থিত বৃদ্ধি পাব।
তেওঁ কয় যে এই সিদ্ধান্তৰ লগত জড়িত কেতবোৰ গুৰুত্বপূৰ্ণ সংস্কাৰ ইতিমধ্যে কৰা হৈছে আৰু এই প্ৰক্ৰিয়া অব্যাহত থাকিব।
বৰ্তমান সময়ত এই তথ্য যোগাযোগ প্ৰযুক্তিয়ে দেশৰ দ্ৰুত অৰ্থনৈতিক বিকাশৰ সমান্তৰালভাৱে অন্যান্য দিশত অৰ্থনৈতিক আৰু সামাজিক উন্নয়নত এক গুৰুত্বপূৰ্ণ ভূমিকা পালন কৰি আহিছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ অৰ্থাৎ ২৮ ফেব্ৰুৱাৰী, ২০১৯ তাৰিখে নতুন দিল্লীৰ বিজ্ঞান ভৱনত বিজ্ঞান আৰু প্ৰযুক্তিৰ বাবে প্ৰদান কৰিবলগীয়া শান্তিস্বৰূপ ভাটনাগৰ বঁটা প্ৰদান অনুষ্ঠানত উপস্থিত থাকিব।
২০১৫ চনত ইয়াৰ শুভাৰম্ভ কৰাৰ পাছৰ পৰা বৰ্তমানলৈকে ৯ কোটিৰো অধিক ঋণ অনুমোদন কৰা হৈছে, যাৰ আৰ্থিক মূল্য প্রায় ৪.২৮ লাখ কোটি টকা।
ইয়াৰ ভিতৰত–বাহিনীৰ সক্ষমতা বৃদ্ধি, দুই বাহিনীৰ মাজত হটলাইন যোগাযোগ স্থাপন, দুই বাহিনীৰ বিশেষ দায়িত্বপ্রাপ্ত লোকৰ এজনে আনজনৰ সৈতে যোগাযোগৰ ব্যৱস্থা কৰা, নিয়মিত বৈঠক, সমন্বিত টহলদাৰি আৰু যৌথ অনুশীলন ইত্যাদি উল্লেখযোগ্য।
প্ৰধানমন্ত্ৰীয়ে কয় যে প্ৰধানমন্ত্ৰী গ্ৰাম চড়ক যোজনা কাৰ্যকৰী হোৱাৰ মুলতে আছিল ভেংকায়া নাইডুৰ প্ৰচেষ্টা।
কাইলৈ প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে প্ৰয়াগৰাজৰ কুম্ভ ভ্ৰমণ কৰিব।
এই মত-বিনিময়কালত প্ৰধানমন্ত্ৰীয়ে সকলো বঁটাপ্ৰাপক শিক্ষককেই সমগ্ৰ সমুদায়টোকেই সক্ৰিয় কৰি তোলাত আগভাগ লোৱাৰ উপৰি তেওঁলোকক বিদ্যালয়ৰ উ্ন্নয়নৰ এক অভিন্ন অংশ হিচাপে গঢ়ি তোলাৰ বাবেও আহ্বান জনায়।
প্রধানমন্ত্রী মুদ্রা যোজনাৰ জৰিয়তে বৰ্তমানলৈকে ৫.৭৫ লাখ কোটি টকা মূল্যৰ ১২ কোটি ঋণ দিয়া হৈছে।
অষ্টাদশ এছিয়ান গেমছৰ টেনিছৰ পুৰুষ ডাবলছত স্বৰ্ণ পদক বিজয়ী ভাৰতৰ ৰোহন বোপান্না আৰু ডিভিজ শ্বৰণক প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে অভিনন্দন জ্ঞাপন কৰিছে৷
যোগ এক গণ আন্দোলনত পৰিণত হ’বলৈ ধৰিছে।
ভাৰত মহাসাগৰে ভাৰতৰ ইতিহাসক এক আকৃতি প্ৰদান কৰিছে।
এই চুক্তিখনে দ্বিপাক্ষিক সম্পর্কৰ ক্ষেত্রত এক নতুন অধ্যায়ৰ সূচনা কৰিব, কাৰণ উভয় পক্ষই এতিয়া বিজ্ঞান, প্রযুক্তি আৰু উদ্ভাৱনৰ জৰিয়তে পাৰস্পৰিক স্বার্থৰ উল্লেখযোগ্য সংহতিৰ জৰিয়তে অনুপ্রাণিত হৈ পৰিপূৰক শক্তিবৃদ্ধি কৰিব।
সদৌশেষত, প্রধানমন্ত্রী নেতান্যাহু এদিন পাছতে মোৰ নিজৰ ৰাজ্য গুজৰাটত আকৌ আপোনাৰ সৈতে মিলিত হোৱাৰ সুযোগ পাম–এইকথা ভাবি মই অতিশয় আনন্দিত হৈছো।
মই আপোনালোকক এটা উদাহৰণ দিব বিচাৰিছোঃ আমি প্ৰাকৃতি সম্পদৰে ধৰি দূৰসংযোগ স্পেকট্রাম, কয়লা খনি আৰু অন্যান্য খনিজ পদার্থৰ নিলাম ব্যৱস্থাক আমি মুক্ত কৰিছো।
‘নতুন ভাৰত’ গঢ়াৰ লক্ষ্যৰে শিক্ষক আৰু ছাত্র-ছাত্রীসকলৰ সৈতে বিশদ ভাৱে আলোচনা কৰাৰ বাবে তেওঁ বিভিন্ন ৰাজ্যৰ ৰাজ্যপালসকলক পৰামৰ্শ আগবঢ়ায়।
তেওঁৰ সৈতে হোৱা সাক্ষাতে মোক সদায় আনন্দ দিয়ে।
এই প্ৰকল্পসমূহ হাৰিয়ানা, ৰাজস্থান, গুজৰাট, মহাৰাষ্ট্ৰ, উত্তৰ প্ৰদেশ, ওড়িশা, বিহাৰ, ঝাৰখণ্ড, পশ্চিমবংগ, তেলেংগানা, তামিলনাডু আৰু অন্ধ্ৰপ্ৰদেশকে ধৰি কেইবাখনো ৰাজ্যত চলি আছে।
মই ব্ৰাজিলৰ ৰাষ্ট্ৰপতিৰ কৃতজ্ঞতা স্বীকাৰ কৰিছো যে বিগত ৬বাৰ ধৰি আপোনাৰ মাৰ্গদৰ্শন লাভ কৰি আছো আৰু আপোনাৰ সৈতে কাম কৰাৰ সুযোগ পাইছো৷ আপুনি ইতিমধ্যে কৈছে যে সেয়া আমাৰ অন্তিমটো সাক্ষাৎ৷ গতিকে আপোনালৈ বহুত বহুত শুভকামনা জনাইছো৷ বহুত বহুত ধন্যবাদ৷
তেওঁলোকে ভাৰতৰ বিকাশৰ যাত্ৰাত সহযোগী হোৱাৰ নিশ্চয়তা প্ৰদান কৰে।
তদুপৰি, বিনিয়োগ সংক্রান্তীয় সুযোগ-সুবিধা, ক্ষুদ্র, মজলীয়া আৰু সুক্ষ্ম উদ্যোগ প্ৰতিষ্ঠান, লিংগ অনুপাত আৰু বাণিজ্যৰ দৰে নতুন নতুন বিষয়সমূহত থকা মতানৈক্যৰ বাবে কোনো ধৰণৰ ফলাফল পোৱা নগ’ল।
প্ৰধানমন্ত্ৰীয়ে প্ৰতিগৰাকী বিষয়াক ২০২২ চনৰ ভিতৰত নতুন ভাৰত গঢ়াৰ লক্ষ্যৰে সম্পূৰ্ণ উচৰ্গিত মনোভাৱেৰে কাম কৰিবলৈ আহ্বান জনায়।
কন্যা সন্তান কেতিয়াও বোজা নহয় বুলি উল্লেখ কৰি তেওঁ কয় যে কন্যাসকলে বিভিন্ন ক্ষেত্ৰত আমাৰ দেশলৈ গৌৰৱ আৰু খ্যাতি কঢ়িয়াই আনিছে৷
যেতিয়া মই কানপুৰৰ ডা: অজিত মোহন চৌধুৰীৰ কাহিনী শুনো যে তেওঁ পদপথে পদপথে ঘুৰি পদপথৰ বসবাস কৰা ভাই-ভনীসকলৰ চিকিৎসা কৰে আৰু বিনামূলীয়াকৈ ঔষুধো দিয়ে-তেতিয়াই এই দেশৰ সহমর্মিতা আৰু মনুষ্যত্বক লৈ গৌৰৱ বোধ হয়।
তেন্তে দুৰ্নীতিক পুলিয়ে পোখাই উভালি নেপেলোৱা পৰ্যন্ত আমি আমাৰ যুঁজখন অব্যাহত ৰাখিব লাগিব।
প্ৰধানমন্ত্ৰীয়ে কয় যে আমি দেশৰ যুৱ প্ৰজন্মক চাকৰি সৃষ্টিকাৰী হিচাপে গঢ়িব বিচাৰো৷ তেওঁলোক তৰুণ হোৱাৰ লগতে উদ্ভাৱনী শক্তিৰ অধিকাৰী হ’ব লাগিব।
ইয়াৰ উপৰিও আৰু ৫০ টা কেন্দ্ৰ কামো আগবাঢ়িছে।
ইয়াৰ পিছতে প্ৰধানমন্ত্ৰীয়ে উনালৈ যাব আৰু তাতেই তেওঁ ভাৰতীয় তথ্য-প্ৰযুক্তি প্ৰতিষ্ঠানৰ আধাৰশিলা স্থাপন কৰিব৷
অর্থনৈতিক সম্পর্কৰ ক্ষেত্রত প্রত্যক্ষ বিদেশী বিনিয়োগ হ’ল এটি গুৰুত্বপূর্ণ বিষয় আৰু ছুইছ বিনিয়োগকাৰীসকলক মই বিশেষভাবে আদৰণী জনাইছো।
যেতিয়াৰ পৰা আকাশবাণীৰ জৰিয়তে মই এই জনপ্রিয় অনুষ্ঠান ‘মন কী বাত’ প্রচাৰ কৰিছো, তেতিয়াৰ পৰাই মই লক্ষ্য কৰিছো, এই গ্রীষ্মকাল আৰু গৰমৰ সংকটক লৈ অধিক হাৰত চিঠি আহে।
এয়া হৈছে মোৰ ফিলিপাইনছৰ প্ৰথমটো দ্বিপাক্ষিক ভ্ৰমণ, য’ত মই আছিয়ান-ইণ্ডিয়া আৰু পূব এছিয়া সন্মিলনত ভাগ ল’ম।
২২ ছেপ্তেম্বৰৰ আবেলি প্ৰধানমন্ত্ৰীগৰাকীয়ে ইতিহাসপ্ৰসিদ্ধ বাৰানসীৰ ‘তুলসী মানস মন্দিৰ’ ভ্ৰমণ কৰিব।
আমাৰ দেশক সমৃদ্ধিশালী আৰু শক্তিশালী কৰাৰ ক্ষেত্ৰত ড০ বাবা চাহেবৰ অৱদান উল্লেখযোগ্য।
ড০ চাব্ৰি চৈদম, পেলেস্তাইনৰ শিক্ষা আৰু উচ্চশিক্ষা দপ্তৰৰ মন্ত্ৰী
কোন ভাগ্যশালী হ’ব যাৰ আপোনাৰ ক্ৰয়ৰ দ্বাৰা প্ৰত্যক্ষ অথবা পৰোক্ষভাৱে লাভ হ’ব!
দ্বাদশ ঘোষণা হিচাপে প্ৰধানমন্ত্ৰীয়ে ঔদ্যোগিক আইনৰ অধীনত লঘূ দোষসমূহৰ ব্যৱস্থাপনা সৰলীকৰণ কৰা হ’ব বুলি উল্লেখ কৰে৷ তেওঁ কয় যে উদ্যমীসমূহে ন্যায়ালয়ৰ কাষ চাপিব নালাগে, কিন্তু কেইটামান সৰল প্ৰক্ৰিয়াৰ দ্বাৰাই ইয়াক সমাধান কৰিব পাৰিব৷
এই বাৰ্তালাপ অনুষ্ঠানত ১০০০তকৈ অধিক লোক উপস্থিত থাকে।
তেওঁ বিশ্বৰ মুখ্য কাৰ্যবাহী বিষয়াসকলক ভাৰতত অধিক উৎপাদন কৰাৰ ক্ষেত্ৰত নিয়োজিত হ’বলৈ আহ্বান জনায়।
বস্ত্ৰ মন্ত্ৰালয়ৰ বিজেইএলৰ কোনো ভূমি অথবা ভৱনৰ ব্যৱহাৰ নিজৰ বাবে অথবা নিজৰ কোনো সাৰ্বজনিক প্ৰতিষ্ঠানৰ বাবে কৰাৰ কোনো প্ৰস্তাৱ নাই তথা ইয়াৰ সূচনা ভূমি ব্যৱস্থাপনা এজেন্সীক প্ৰত্যক্ষ ৰূপত প্ৰদান কৰা হ’ব৷
ভালছাদত দক্ষিণ গুজৰাটৰ পাঁচখন জিলা ক্ৰমে-ভালছাদ, নৱছাৰি, তাপি, ছুৰাট আৰু দাংছৰ হিতাধিকাৰীসকল সমবেত হ’ব।
বর্তমান আমি যি ডিজিটেল যুগত বাস কৰিছো, তাৰ মূল ভিত্তি হৈছে যুগ্ম পদ্ধতি।
এই অনুষ্ঠানত অংশগ্ৰহণৰ পূর্বে প্ৰধানমন্ত্রীয়ে ছুনামি স্মৃতিসৌধ পৰিদৰ্শন কৰে৷ ছুনামিৰ পাছত দ্বীপপুঞ্জৰ পুনৰ নিৰ্মাণত নিকোবৰবাসীৰ উৎসাহ আৰু কঠোৰ পৰিশ্ৰমৰ প্ৰশংসা কৰে প্ৰধানমন্ত্ৰীয়ে৷
এইদৰে অলপ অলপকৈ অর্থ সংগ্রহ কৰি ১২ বছৰ পাছত অসম্ভৱকো সম্ভৱ কৰি ছাইদুলে কলকাতাৰ সমীপৱৰ্তী পুনৰি গাঁৱত ৩০খন বিচনাযুক্ত এখন হাস্পতাল নির্মাণ কৰে।
এইসমূহৰ উপৰিও ঝাৰখণ্ডৰ জনজাতীয় লোকসকলৰ হিতাৰ্থে ভালেমান প্ৰকল্প মুকলি কৰাৰ সম্ভাৱনা আছে।
বেতন পৰিগঠন সম্পৰ্কীয় বিভিন্ন আসোঁৱাহ দূৰ কৰাৰ লগতে কাম কৰাৰ পদ্ধতি, কাৰ্যালয়ৰ পৰিবেশ আৰু অন্যান্য ভাট্টা আৰু লাভসমূহৰ আলোচনা কৰি তাক উন্নত কৰাটোৱে আয়োগৰ লক্ষ্য।
কয়লাৰ পৰা গেছ উৎপাদনৰ লক্ষ্যৰে যৌথ উদ্যোগৰ ওপৰত জোৰ দি তেল আৰু গেছ খণ্ডৰ উদ্ভাৱন আৰু গৱেষণা প্রচেষ্টাৰ সম্ভাৱনাৰ বিষয়সমূহক আন্তৰিকতাৰে আদৰণী জনায় প্ৰধানমন্ত্ৰীয়ে।
তেওঁ উল্লেখ কৰে যে চৰকাৰে যেতিয়া নিকা ভাৱমূৰ্তি আৰু সত্ উদ্দেশ্যেৰে নীতি নিৰ্ধাৰণ কৰে তেতিয়া সমগ্ৰ প্ৰক্ৰিয়াটোৰ পৰা দুৰ্নীতি নিজেই আঁতৰ হৈ যায় আৰু সুন্দৰ ফলাফল আহে।
মই পিচে এই বিষয় পঢ়া নাছিলো।
বৃহৎ মাত্ৰাত উত্থাপিত অভিযোগৰ প্ৰতি উদ্বেগ প্ৰকাশ কৰি প্ৰধানমন্ত্ৰীয়ে গ্ৰাহকসকল উপকৃত হ’ব পৰাকৈ প্ৰশাসনিক ব্যৱস্থাৰ উন্নয়নৰ প্ৰয়োজনীয়তা অনুভৱ কৰে।
স্বচ্ছতাৰ সৈতে জনতাক জড়িত কৰিম।
ইয়াৰ ফলত দক্ষিণ-পূৱ এচিয়াৰ দেশসমূহৰ ভিতৰতে ভাৰতৰ পৰ্যটন ক্ষেত্ৰখনৰো দ্ৰুতবিকাশ সম্ভৱ হৈছে আৰু আমাৰ মাজত মানৱীয় বান্ধোন দৃঢ় হৈছে।
চলিত মাহৰ আৰম্ভণিতে তামিলনাডুলৈ ২৮০ কোটি আৰু কেৰালালৈ আগবঢ়োৱা ৭৬ কোটিৰ সাহায্যৰ বাহিৰেও আজি ঘোষণা কৰা এই আৰ্থিক সাহায্য ৰাজ্যকেইখনে লাভ কৰিব৷
বিত্ত মন্তালয়ৰ সচিব শ্ৰী শান্তা ৰাজ সুবেদি
সেইবোৰত আমাৰ চিন্তাধাৰা প্ৰতিফলিত হয়।
ইয়াৰ উপৰিও বিভিন্ন পৰ্যায়ত আছে অন্যান্য ভালেমান প্ৰকল্প ৰূপায়নৰ কাম।
আকৌ ‘প্রধানমন্ত্রী জন ধন যোজনা’ত যিসকলে একাউণ্ট খুলিছে, তেওঁলোকে বীমাৰ সুবিধাও পাইছে।
এই বুজাবুজি চুক্তিখনে বেলাৰুছৰ অভিজ্ঞতা আৰু দক্ষতাৰ পূৰ্ণ ব্যৱহাৰৰ মাধ্যমেৰে ভাৰতৰ আৰ্থসামাজিক ব্যৱস্থাটোলৈ সামগ্ৰিক উন্নয়ণ কঢ়িয়াই আনিব৷
এই পুঁজি চৰকাৰী বাজেটীয় সমৰ্থন(৫০%) আৰু ৫০% ধন আইবিআৰডি অথবা অন্যান্য এমডিবিৰ জৰিয়তে সংগ্ৰহ কৰা হ’ব।
নিৰস্ত্রীকৰণ আৰু ভৌগোলিক প্রসাৰ ভাৰত আৰু ছুইজাৰলেণ্ড দুয়ো পক্ষৰ বাবেই বিশেষ গুৰুত্বপূর্ণ।
প্ৰধানমন্ত্ৰীৰ সৈতে বাৰ্তালাপৰ সময়ত কৃষি খণ্ডৰ বিভিন্ন আঁচনিৰ হিতাধিকাৰীসকলে চৰকাৰী আঁচনিসমূহে কেনেকৈ তেওঁলোকৰ উৎপাদন বৃদ্ধিত সহায় কৰিছে, সেই সন্দৰ্ভত বহলাই কয়।
এৰ’চিটীৰ পৰা তোগলকবাদলৈ ১৫টা ষ্টেচন
প্রধানমন্ত্রীয়ে কয় যে সাধাৰণ জনতাৰ আশা-আকাংক্ষা ক্রমশঃ বৃদ্ধি পাইছে আৰু তেওঁলোকে সাধাৰণ চিৰাচৰিত আন্তঃগাঁথনিৰ সমান্তৰালভাৱে আই-ৱেইজ, গেছ গ্রিড, ৱাটাৰ গ্রিড আৰু অপটিকেল ফাইবাৰ নেটৱর্কৰ দৰে ব্যৱস্থা বিচাৰে।
বিগত চাৰি বছৰত বিমানৰ টিকট ক্রয়ে দ্বৈত সংখ্যাৰ বিকাশ লাভ কৰিছে।
এতিয়া আৰু ভাৰতৰ অর্থনীতিত বিনিয়োগৰ বাবে বেংকৰ ঋণৰ ওপৰত নির্ভৰশীল নহয়।
প্ৰগতি আৰু শান্তি প্ৰতিষ্ঠাৰ দিশত ভাৰতে গ্ৰহণ কৰা পদক্ষেপৰ বাবে ব্ৰিকছৰ সৈতে সহযোগিতা আগবঢ়োৱাৰ দ্বিতীয় দশকতো ইয়াৰ গুৰুত্ব বৃদ্ধি পাই আহিছে।
৭০-৮০ ঘণ্টাৰ ভিতৰত ৫ খন দেশ ভ্ৰমণ কৰি মই উভতিব লাগিব।
এই উপলক্ষে আনন্দত প্ৰধানমন্ত্ৰীয়ে আমূলৰ আল্ট্ৰা মডাৰ্ণ চকলেট প্লাণ্টকে ধৰি আধূনিক খাদ্য প্ৰস্তুতকৰণ ব্যৱস্থাৰ শুভাৰম্ভ কৰিব।
তদুপৰি, দুয়ো দেশৰ ৬খনকৈ চহৰৰ যাতায়াতৰ বাবে বিমান সংস্থাসমূহে অসংখ্য বিমান চলাব পাৰিব।
স্বাধীনতাৰ পাছত আমাৰ নৌ বাহিনীয়ে কেইবাবাৰো-সেয়া গোৱা স্বাধীনতাই হওঁক অথবা ১৯৭১ৰ ভাৰত-পাকিস্তানৰ মাজত যুদ্ধই হওঁক-সকলোতে পৰাক্ৰম দেখুৱাবলৈ সক্ষম হৈছে।
ৰাজ্য চৰকাৰে মহিলাসকলৰ সবলীকৰণৰ বাবে গ্ৰহণ কৰা বাকী পদক্ষেপবোৰৰ বাবে ৰাজ্য চৰকাৰক প্রশংসা কৰে প্ৰধানমন্ত্ৰীয়ে।
বিশ্বৰ ভালেমান দেশৰ এই সম্পৰ্কীয় চাহিদাসমূহ একেলগ কৰিলেও সেয়া ভাৰতৰ চাহিদাৰ সৈতে কোনোধৰণে তুলনাই নহয়।
আজি প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত এক গুৰুত্বপূৰ্ণ কেবিনেট বৈঠকত ভাৰত আৰু লিথুৱানিয়াৰ মাজৰ বন্দী প্ৰত্যাৰ্পন চুক্তি স্বাক্ষৰ আৰু সমৰ্থনৰ বাবে যাৱতীয় অনুমোদন জনোৱা হৈছে৷
বাংলাদেশৰ প্ৰধানমন্ত্ৰী শ্ৰীমতী শ্বেইখ হাছিনা দুয়োটা অনুষ্ঠানতে উপস্থিত থাকিব।
প্ৰধানমন্ত্ৰী মোদী আৰু প্ৰধানমন্ত্ৰী নেতান্যাহুৱে বনস্কান্থা জিলাৰ ৱাদ্ৰাদত থকা চেন্টাৰ অৱ এক্সেলেন্স ফৰ ভেজেটেবলও ভ্ৰমণ কৰিব।
ঈশ্বৰ নাই বুলি কব পাৰে, ঈশ্বৰৰ গৃহত ন্যায় নাপাই বুলিয়েনো বাৰু কোনে দাবী কৰিব পাৰে?
আজি ভাৰতে দ্রুতগতিত আইআইটি আৰু এইম্‌ছ নির্মাণ কৰাৰ সমান্তৰালভাৱে দেশৰ সকলো বিদ্যালয়ত শৌচাগাৰ নির্মাণৰ ব্যৱস্থাও কৰিছে৷
তদুপৰি, আপোনালোক এই বৈঠকৰ মূল সুৰৰ দ্বিতীয় শব্দ হিচাপে ‘বহনক্ষম উন্নয়ন’ক বাছি লোৱাৰ লগতে কিদৰে উন্নয়নক বহনক্ষম কৰি তোলাৰ প্ৰত্যাহ্বানসমূহৰ সৈতে মোকাবিলা কৰিব পৰা যায়, তাক লৈ আপোনালোকে আলোচনা কৰাৰ বাবে মই অতিশয় আনন্দিত৷
দিনজোৰা বৈঠকত কেন্দ্ৰীয় মন্ত্ৰীবৰ্গ, ৰাজ্যসমূহৰ মুখ্যমন্ত্ৰী, কেন্দ্ৰীয় শাসিত অঞ্চলৰ লেফটেনেণ্ট গবৰ্ণৰ আৰু ভাৰত চৰকাৰৰ একাংশ জ্যেষ্ঠ বিষয়াই ভাগ ল’ব।
চীনৰ ৰাষ্ট্ৰীয় উপদেষ্টা তথা সীমা বিবাদৰ চীনৰ বিশেষ প্ৰতিনিধি শ্ৰীযুত য়াং জিয়েচিয়ে আজি প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীক সাক্ষাৎ কৰে।
আঞ্চলিক শান্তি আৰু সুস্থিৰতা ৰক্ষাৰ্থে ভাৰত–প্রশান্ত মহাসাগৰীয় অঞ্চলত পাৰস্পৰিক সহায়তা আৰু সামুদ্রিক নিৰাপত্তাৰ ক্ষেত্ৰত সহযোগিতা সম্প্রসাৰণৰ জৰিয়তে ভাৰত আৰু জাপান সামুদ্রিক নিৰাপত্তাৰ সহযোগিতা গঢ়ি তোলা হৈছে।
ইয়াৰ ফলত এচিয়ান একতা, কেন্দ্ৰীয়তা তথা নেতৃত্ব সম্পৰ্কে মোৰ বিশ্বাস অধিক দৃঢ় হৈছে।
ইয়াৰ ফলত দেশৰ অর্থনীতিত ক্ষুদ্র উদ্যোগীসকলৰ অৱদানক স্বীকৃতি দিয়াৰ লগতে ব্যৱসায়িক দিশৰ পৰা কর্মীসকলক সবলীকৰণৰ ব্যৱস্থা কৰা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত “ভাৰত-ইজৰাইল ঔদ্যোগিক গৱেষণা আৰু উন্নয়ন তথা প্ৰযুক্তিগত উদ্ভাৱন পুঁজি(১৪এফ)” সন্দৰ্ভত স্বাক্ষৰিত বুজাবুজি চুক্তিত অনুমোদন জনোৱা হয়।
আমাৰ দেশত উৎপাদনো বৃদ্ধি পাইছে, গুণমানো সুনিশ্চিত হৈছে, কিন্তু ‘নতুন ভাৰত’ৰ প্ৰয়োজন পুৰণ কৰিবলৈআৰু অধিক কৰাৰ প্ৰয়োজন আছে, নতুনকৈ বিভিন্ন ক্ষেত্রত সম্প্ৰসাৰণৰ প্ৰয়োজনীয়তা আছে৷
দুয়োজন নেতাই লস্কৰ-ই-তৈবা, জইশ-ই-মহম্মদ, হিজবুল মুজাদিহীন, হক্কানী নেটৱৰ্ক, আল কাইডা, আইছিছ তথা তেওঁলোকৰ সৈতে জড়িত অন্য সংগঠনসমূহৰ বিৰুদ্ধে নিৰ্ণায়ক সিদ্ধান্ত লোৱাৰ বাবে পাৰস্পৰিক সহযোগিতাক দৃঢ় কৰি তোলাৰ বাবে সহমতি প্ৰকাশ কৰে৷
প্ৰধানমন্ত্ৰী মোদীয়ে আইআইটি ধাৰৱাড় আৰু আইআইআইটি–ধাৰৱাড়ৰ আধাৰশিলা স্থাপন কৰিব৷
আজি বিশ্ব বেংকৰ অধ্যক্ষ শ্ৰীযুত জিম য়ং কিংৰ সৈতে এক টেলিফোনিক বাৰ্তালাপত মিলিত হয় প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদী।
বৈদেশিক পৰিক্ৰমা মন্ত্ৰী শ্ৰী তিলক মাৰাপনা তিনিদিনীয়া ভ্ৰমণ সূচীৰে ভাৰতলৈ আহিছে।
আপোনালোকে কল্পনা কৰকছোন, যদি পৃথিৱীত ঊৰ্বৰ ভূমি নাথাকে তেতিয়া কি হ’লহেতেন।
তেওঁ লগতে কৃষকসকলক ২০২২ চনৰ ভিতৰত ১০% কমকৈ ৰাসায়নিক সাৰ প্ৰয়োগৰ বাবেও আহ্বান জনায়।
আৰু আপোনালোক সফল হলে দেশলৈ সাফল্য আহিবই।
দুলাংগা কয়লাখনিত কয়লা উৎপাদন আৰু তাৰ পৰা কয়লা পৰিবহণ আৰম্ভ হোৱাৰ মুহূর্তৰ স্মাৰক হিচাপেও এক নামফলক উন্মোচন কৰে প্রধানমন্ত্রীয়ে।
আমি আমাৰ লোকসকলক সন্ত্ৰাসবাদ আৰু চাইবাৰ ভাবূকিৰ পৰা নিৰাপত্তা দিবলৈ সক্ষম।
41. প্রধানমন্ত্রী মোদী আৰু ছৌডি যুৱৰাজে বিভিন্ন ক্ষেত্রত নিৰাপত্তা সহযোগিতা আৰুঘনিষ্ঠ কৰাৰ ক্ষেত্ৰত তেওঁলোকৰ অঙ্গীকাৰৰ কথা পুনৰ উল্লেখ কৰে।
তেওঁ লগতে কয় যে ২১ শতিকাত উন্নয়নৰ পথ সমূদ্ৰৰ যোগেৰে হ’ব।
প্ৰকল্পৰ প্ৰথম স্তৰৰ কাম ২০১৯ চনৰ ডিচেম্বৰৰ ভিতৰত সম্পূৰ্ণ হোৱাৰ পিছত ইয়াত ১০ মিলিয়ন আৰু প্ৰকল্পৰ দ্বিতীয় স্তৰৰ কাম ২০২৫ চনৰ ভিতৰত সম্পূৰ্ণ হোৱাৰ পিছত ইয়াত ২৩ মিলিয়ন লোকৰ সমাগম সম্ভৱ হ’ব।
এই পৰিপ্রেক্ষিততে উভয়পক্ষই ৰাষ্ট্রসংঘৰ নিৰাপত্তা পৰিষদ, বিশ্ববাণিজ্য সংস্থা, আন্তর্জাতিক বিত্ত প্রতিষ্ঠানসহ আন্তর্জাতিক ফ’ৰামসমূহৰ সংস্কাৰৰ প্রয়োজনীয়তাৰ ওপৰতো গুৰুত্ব আৰোপ কৰিছে।
উদ্যোগৰ অনুজ্ঞাপত্ৰৰ দৰে বিষয় বিষয়টো আমি সৰল কৰি তুলিছো আৰু পৰিবেশ আৰু বন সংক্রান্তীয় অনুমতি পত্র লাভৰ বাবে অনলাইনৰ মাধ্যমত আবেদন ব্যৱস্থাৰ আৰম্ভ কৰিছো।
অর্থনৈতিক সমৃদ্ধি আৰু বৃহদায়তন অর্থনীতিৰ স্থিতিশীলতাৰ দিশে লক্ষ্য ৰাখিয়েই বিনিয়োগকর্তাসকলে ইয়াৰ বাবে অতি আগ্রহী হৈ পৰিছে।
সেয়েহে এই কথা লক্ষ্য ৰাখি এক এনেকুৱা সমৰ্পিত বহু বিষয়ক অভিযান আৰম্ভ কৰা প্ৰয়োজনীয়তা অনুধাৱন কৰা হৈছে যি সহযোগী সংঘবাদ তথা ব্যাপক হিতাধিকাৰী আৰু আন্তঃমন্ত্ৰালয়ৰ পৰামৰ্শক সুবিধাজনক কৰি তুলিব আৰু নিম্নোল্লিখিতসমূহত গুৰুত্ব আৰোপ কৰি ম’বিলিটীৰ সৈতে জড়িত দৃশ্যাৱলীসমূহত ব্যাপক পৰিৱৰ্তনৰ বাবে সম্পূৰ্ণ নীতিগত ৰূপৰেখা প্ৰণয়ন কৰিব৷
ভাৰতীয় ৰে’ল বিষয়াসকলৰ প্রশিক্ষণৰ বাবে জাপান চৰকাৰে প্রতি বছৰে ২০গৰাকী বিষয়াক প্রশিক্ষিত কৰি স্নাতকোত্তৰ ডিগ্ৰী প্ৰদানৰ সিদ্ধান্ত লৈছে।
42. চাইবাৰ ক্ষেত্রৰ অপব্যৱহাৰৰ বিষয়টোতো উভয় পক্ষই গভীৰ উদ্বেগ প্রকাশ কৰে আৰু চাইবাৰ ক্ষেত্রৰ অপৰাধ দমন সংক্রান্তীয় বিষয়ত প্রযুক্তিগত সহযোগিতা গঢ়ি তোলাৰ লক্ষ্যৰে যিবুজাবুজি চুক্তি স্বাক্ষৰ কৰিছে, তাক দুয়োপক্ষই স্বাগতম জনাইছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে বায়ুসেনাৰ মাৰ্শ্বাল অৰ্জুন সিঙৰ মৃত্যুত শোক প্ৰকাশ কৰিছে।
মই আনন্দেৰে লক্ষ্য কৰিছো যে উত্তৰ-পূৱ ভাৰতৰ আৰু পাঁচখন চহৰ ক্ৰমে গুৱাহাটী, আইজল, কহিমা, ইম্ফল আৰু শ্বিলংকো এই একে দিশেৰে আগুৱাই নিয়াৰ কাম আৰম্ভ কৰা হৈছে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে কাইলৈ বিকাশশীল জিলাসমূহৰ ৰূপান্তৰ শীৰ্ষক সন্মিলনত ভাষণ প্ৰদান কৰিব।
আজি মই বাগানত আনন্দ মন্দিৰ পৰিদৰ্শন কৰিম।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ভূটানৰ ড্ৰুক ন্যামৰূপ ছোগপাৰ অধ্যক্ষ ড০ লোটে ছেৰিঙৰ সৈতে ফোনযোগে বাৰ্তালাপ কৰে।
প্ৰধানমন্ত্ৰীগৰাকীয়ে আন্তৰিকতাৰে তেওঁলোকৰ দীৰ্ঘদিনীয়া বন্ধুত্বৰ কথা সুঁৱৰি শ্ৰী গহ চক টঙক এই বছৰৰ আৰম্ভণিতে লী কুৱান ইউ স্কুল অৱ পাব্লিক পলিচিৰ পৰিচালনা পৰিষদৰ অধ্যক্ষৰ দায়িত্ব লোৱাৰ বাবে অভিনন্দন জ্ঞাপন কৰে।
দেশৰ স্বাধীনতা সংগ্রামত কিমান যুদ্ধ হ’ল, কিমান স্বাধীনতা সংগ্রামীয়ে প্রাণ বিসর্জন দিলে, তেওঁলোকৰ স্মৃতিয়ে আমাক মনত পেলাই দিয়ে যে তেওঁলোকৰ সপোন বাস্তৱ কৰিবলৈ আমাৰ সকলোৰে যথেষ্ট দায়িত্ব আছে।
স্বাক্ষৰিত সহযোগিতামূলক বুজাবুজি চুক্তিৰ জৰিয়তে ভাৰতত ব্যৱসায় বাণিজ্যৰ সৈতে জড়িত জাপানী সংস্থাসমূহে জাপান–ইণ্ডিয়া ইনষ্টিটিউট অৱ মেনুফেকচাৰিং আৰু জাপানীজ এনডাৱেড কোৰ্চ আৰম্ভ কৰাৰ জৰিয়তে দক্ষতা বিকাশৰ ক্ষেত্রত অংশগ্রহণ কৰিছে।
কেইবাজনো কেন্দ্ৰীয় মন্ত্ৰী তথা বিষয়া উপস্থিত থকা উক্ত সভাত ভাষণ দি প্ৰধানমন্ত্ৰীগৰাকীয়ে কয় যে এয়া তেওঁৰ বাবে ড০ আম্বেদকাৰ আন্তঃৰাষ্ট্ৰীয় কেন্দ্ৰত অনুষ্ঠিত প্ৰথমখন সভা আৰু সেয়ে এই সভা অতি গুৰুত্বপূৰ্ণ।
আৰ্থিক বৰঙণি দিয়াৰ বাবে আপোনালোকে বিভিন্ন তথ্য ksb.gov.in ৰ জৰিয়তে পাব পাৰে।
২০১৮ক ৫ ছেপ্টেম্বৰৰ পৰা এনআৰটিআয়ে ইয়াৰ ১০৩গৰাকী আবাসিক ছাত্ৰ–ছাত্রীক লৈ দুটা স্নাতক পৰ্যায়ৰ কোৰ্চ–বিএছচি (পৰিবহণ প্ৰযুক্তি) আৰু ডিবিএ (পৰিবহন মেনেজমেণ্ট) আৰম্ভ কৰিছে।
তেওঁক অৰ্পণ কৰা কামৰ জৰিয়তে সম্পূৰ্ণ ন্যায় লাভ কৰাটো সুনিশ্চিত কৰিবলৈ, তেওঁ সৰ্বশ্ৰেষ্ঠ বিশেষজ্ঞৰ সেৱা লয় বুলি উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
ভাৰত সেই দেশসমূহৰ ভিতৰৰ এখন দেশ যি কিশোৰাৱস্থাত বিশেষ ধ্যান দিয়াৰ কথা কয় তথা কিশোৰৰ বাবে সঘন স্বাস্থ্য সংবৰ্ধন আৰু প্ৰতিৰোধী কাৰ্যসূচী প্ৰণয়ন কৰে৷ আমাৰ প্ৰয়াসসমূহৰ দ্বাৰা এয়া সুনিশ্চিত হ’ব যে ২০১৫ চনত গ্ৰহণ কৰা মহিলা, শিশু আৰু কিশোৰৰ স্বাস্থ্যসম্বন্ধীয় বিশ্বজনীন ৰণনীতিত যাতে তেওঁলোক স্বীকৃত হয়৷
প্ৰধানমন্ত্রীয়ে লগতে কয় যে শ–শ ভাৰতীয় বিজ্ঞানীৰ জীৱন আৰু কর্মই প্ৰযুক্তিগত উন্নয়ন তথা ৰাষ্ট্ৰ নিৰ্মাণ সৈতে জড়িত গভীৰ মৌলিক দৃষ্টিভংগীৰ এক অভিন্ন ইচ্ছাশক্তিৰ পৰিচয় বহন কৰে।
আমি ২০১৯ চনত মহাত্মা গান্ধীৰ ১৫০তম জয়ন্তীৰ আগতে যি স্বচ্ছ ভাৰতৰ লক্ষ্য পুৰণ কৰিব বিচাৰিছো, তাৰ বাবে পৰিচ্ছন্নতাক লৈ সজাগতা আৰু জন সচেতনতা জাগ্ৰত কৰাৰ বাবে প্রচাৰ মাধ্যমে যি গঠনমূলক ভূমিকা গ্রহণ কৰিছে, তাৰ বাবে মই আপ্লুত হৈছো।
এই ৰে’ল প্রকল্পত যি ১২টা ষ্টেচন আছে, সেইবোৰৰ প্রত্যেকতে আধুনিক আৰু স্থায়ী সুসংবদ্ধ পৰিবহন নেটৱর্ক গঢ়ি তোলাৰ বাবে বহু আৰ্হিৰ পৰিবহণ সংহত পৰিকল্পনা গ্রহণ কৰা হৈছে।
তদুপৰি, তুলজাপুৰত প্রায় চাৰে তিনি কিলোমিটাৰ দৈৰ্ঘ্যৰ বাইপাছ নিৰ্মাণ কৰা হৈছে, তাৰ ফলত চহৰখনত যানজঁট হ্ৰাস পাব৷
মই সুনিশ্চিত কৰিম যে ভৱিষ্যৎ প্ৰজন্মৰ বাবে এক সুন্দৰ বাতাবৰণ, এক সুন্দৰ পৰিৱেশ সংৰক্ষণ কৰি যোৱাৰ লগতে যাতায়তৰ এক সুচল ব্যৱস্থাও কৰি যাব পাৰিম।
আজি সন্ধিয়া প্ৰৱাসী ভাৰতীয় সমূদায়ৰ বহুসংখ্যক লোকৰ মাজত উপস্থিত থাকি মোৰ ভাৱ-ধাৰা ব্যক্ত কৰাৰ সৌভাগ্য লাভ কৰিছো।
আজি মই যিহেতু উৎসৱৰ কথা কৈছো, সেয়েহে প্রথমেই মই আপনালোকৰ ‘মিচ্ছামিদুক্কড়ম’ বুলি কওঁ।
প্ৰধানমন্ত্ৰীয়ে কয় যে কৃষক আৰু বিজ্ঞানীসকলে দেশৰ কৃষিখণ্ডৰ পৰিৱৰ্তনৰ লক্ষ্যৰে একেলগে কাম কৰিব পাৰে।
তেওঁ কয়লাৰ নাটনি বিষয়টো এতিয়া অতীতৰ এক ঘটনাত পৰিণত হ’ল বুলি কোৱাৰ লগতে ইয়াৰ দ্বাৰা শক্তিখণ্ডৰ উৎপাদন বৃদ্ধিৰ লক্ষ্যত উপনীত হোৱা বুলি কয়।
প্রধানমন্ত্রী মার্ক আৰু তেওঁৰ লগত অহা প্ৰতিনিধিবৰ্গক ভাৰতলৈ আন্তৰিকতাৰে আদৰণী জনাইছো।
২০১৮ৰ ফেব্ৰুৱাৰীত অনু্ষ্ঠিত উত্তৰ–প্ৰদেশ বিনিয়োগ সন্মিলনৰ কেইমাহমানৰ পাছতে এই প্ৰকল্পসমূহ ৰাজ্যখনত আৰম্ভ হৈছে৷ বিনিয়োগকাৰীক আকৰ্ষিত কৰা আৰু ৰাজ্যখনত ঔদ্যোগীকৰণৰ প্ৰসাৰৰ বাবে এই সন্মিলনৰ আয়োজন কৰা হৈছিল৷
তেওঁ কয় যে ৰে’লখনৰ জৰিয়তে উত্তৰপ্ৰদেশ আৰু বিহাৰৰ লোকসকলে চথ পূজাৰ সময়ত সহজে ঘৰলৈ যাব পাৰিব।
উজ্জ্বলা আঁচনি অধীনত মাত্র তিনি বছৰতে দেশৰ ৬.৪ কোটি পৰিয়াললৈ ৰন্ধন গেছৰ সংযোগ দিয়া হৈছে।
যোৱা বছৰ গঠন কৰা এক্ট–ইষ্ট মঞ্চই উত্তৰ–পূর্বাঞ্চলত ভাৰত–জাপান সহযোগিতাৰ প্রসাৰৰ অন্যতম এক চালিকা শক্তি হিচাপে কাম কৰিছে।
চর্দাৰ চাহাবে দেশক একত্ৰিত কৰিছিল, আমিও একতাৰ বাবে দৌৰি একতাৰ মন্ত্রক আগুৱাইয়ে নিয়াটো প্রয়োজন।
মই ভাবো দলতকৈ দেশৰ স্বার্থ ডাঙৰ, ৰাজনীতিতকৈ ৰাষ্ট্রনীতি ডাঙৰ।
এছচিঅ’ৰ সদস্য ৰাষ্ট্ৰসমূহৰ সৈতে ভাৰতৰ বন্ধুত্বপূর্ণ আৰু বহুমুখী সম্পর্ক আছে।
প্ৰধানমন্ত্ৰীয়ে কয় যে ‘মুদ্রা’ যোজনাৰ জৰিয়তে উদ্যোগীসকলৰ বাবে নতুন নতুন সুযোগ-সুবিধাৰ সম্প্রসাৰণ ঘটিছে।
অ’লেগ বেল’জেৰ’ভ জেএছচি ৰাছিয়ান ৰে’লৱেৰ মুখ্য কাৰ্যবাহী বিষয়া–অধ্যক্ষ
তলত বিশ্ব শৌচালয় দিৱস উপলক্ষে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ বক্তব্য আগবঢ়োৱা হ’ল।
দক্ষিণ কোৰিয়াৰ পৰা ভাৰতত ব্যৱসায়-বাণিজ্য আৰু বিনিয়োগ যাতে বৃদ্ধি পায়, সেই বিষয়ে কথা পাতিবলৈ মই অত্যন্ত আগ্রহী।
প্ৰস্তাৱিত চুক্তিৰ ফলত পথ পৰিবহণ খণ্ডত ভাৰত–অষ্ট্ৰীয়াৰ মাজত সম্পৰ্কৰ জৰিয়তে দুয়োখন দেশে পথ সুৰক্ষা বৃদ্ধিৰ সমান্তৰালভাৱে আকৰ্ষণীয় বিনিয়োগ লাভ কৰাত সফল হ’ব, যাৰদ্বাৰা দুয়োখন দেশৰ মাজত অটুট থকা সম্পৰ্ক আৰু অধিক সুদৃঢ় হ’ব৷
উদ্যোক্তাসকলে স্বচ্ছ ভাৰত অভিযানত গ্রামাঞ্চল তৃণমূল স্তৰৰ পৰা শ্ৰেষ্ঠতম বা শীৰ্ষ পৰ্যায়ৰ কামলৈ সকলোকে অৱগত কৰা হ’ব।
মানুহে খাদ্যৰ বাবে মাছ আৰু মীনপালনজাত সামগ্ৰী ভাৰতলৈ ৰপ্তানি কৰি প্রয়োজনীয় প্ৰশংসাপত্র যোৱা মার্চ মাহত লাভ কৰে৷
উল্লেখ্য যে ১৯৯২ৰ ১৬ নৱেম্বৰত এক আদেশ অনুসৰি শীর্ষ আদালতে ৰায় দিছিল যে কোনো ৰাজ্যই যদি তাৰ পিছপৰা শ্রেণীসমূহৰ মাজত বিভাগৰ প্রয়োজন বুলি মনে কৰে, তেতিয়া হ’লে সেই কামত আগুৱাই যোৱাৰ ক্ষেত্রত কোনো ধৰণৰ সাংবিধানিক বা আইনগত নিষেধাজ্ঞা নাই।
যোৱা চাৰি বছৰত দেশে বৃহৎ পৰিৱৰ্তনৰ অভিজ্ঞতা লাভ কৰিছে৷ দেশ এতিয়া নতুন উৎসাহ-উদ্দীপনা আৰু সাহসেৰে প্ৰগতিৰ দিশ আগবাঢ়িছে৷ আজি ভাৰতবৰ্ষত পূৰ্বতকৈ দুগুণ ৰাষ্ট্ৰীয় পথ আৰু চাৰিগুণ অধিক বাসগৃহ নিৰ্মাণ হৈ আছে৷
প্রধানমন্ত্রীক আদৰণী জনোৱাৰ উদ্দেশ্যে বহু সংখ্যক লোক আজি ভিলাইৰ পথৰ দাঁতিত ৰৈ থকা পৰিলক্ষিত হয়।
প্ৰধানমন্ত্ৰীয়ে কয় যে ভাৰত চৰকাৰে আন্তঃগাঁথনি উন্নয়নত গুৰুত্ব দিছে।
ভিয়েটনামৰ সৈতে প্রতিৰক্ষা সহযোগিতাৰ উপৰি সেই দেশৰ দক্ষতা বৃদ্ধিত সহযোগিতা আগবঢ়োৱাত ভাৰতে আগ্রহ প্রকাশ কৰে।
তেওঁ লগতে কয় যে হৰিবংশ ডাঙৰীয়াই বছৰ বছৰ ধৰি সমাজৰ সেৱা আগবঢ়াই আহিছে।
স্বাস্থ্য আৰু পৰিয়াল কল্যান মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী।
এয়া তেতিয়াহে সম্ভৱ, যেতিয়া অন্তৰৰ চিন্তা-ভাৱনা স্পষ্ট হয়।
ইফালে, জন ঔষধি কেন্দ্ৰসমূহৰ জৰিয়তে দুখীয়া লোকসকলক সুলভ মূল্যত স্বাস্থ্য সেৱা আগবঢ়োৱা কথাও ভাষণ প্ৰসংগত উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
আমাৰ ‘নতুন ভাৰত’ৰ সপোন বাস্তৱত পৰিণত কৰাত শিক্ষকসকলৰ ভূমিকা অপৰিহাৰ্য, যাৰ দ্বাৰা গৱেষণা আৰু নতুনত্ব গঢ় লৈ উঠে।
প্ৰধানমন্ত্ৰীয়ে কয় যে সকলো সমস্যাৰ একমাত্ৰ সমাধান হৈছে উন্নয়ন।
আমাৰ উন্নয়নৰ সহযোগী হোৱাৰ সুবাদতে ম্যানমাৰত উন্নত মানৰ স্বাস্থ্য, শিক্ষা আৰু গৱেষণাৰ সুবিধা উন্নয়ন সন্তোষজনক হৈছে।
চলিত বৰ্ষত বাংলাদেশ আৰু ম্যানমাৰত Cyclone Mora ৰ সংকটৰ সময়ত আমাৰ নৌ-সেনাই INS Sumitra জাহাজৰ জৰিয়তে ক্ষীপ্ৰতাৰে উদ্ধাৰ কাৰ্যত সহায় কৰিলে আৰু একাংশ মাছমৰীয়াক জীৱন্তে উদ্ধাৰ কৰি বাংলাদেশক গতায়।
নেতাজী সুভাষ চন্দ্র বসুৰ দ্বাৰা গঠিত আজাদ হিন্দ চৰকাৰৰ ৭৫তম বার্ষিকী উদযাপন উপলক্ষে এই সংগ্রহালয়ৰ আধাৰশিলা স্থাপন কৰিছিল।
নিটি আয়োগ আৰু জাপানৰ অৰ্থনীতি, বাণিজ্য তথা উদ্যোগ মন্ত্ৰালয় (এমইটিআই)ৰ মাজত কৃত্ৰিম বুদ্ধিমতা (এআই) সন্দৰ্ভত অভিপ্ৰায়ৰ বিবৃতি
তেওঁ গর্জনবহাল কয়লাখনি আৰু ঝাৰছুগুড়া-বাৰাপালি-ছাৰদেগা ৰে’ল সংযোগো দেশবাসীৰ উদ্দেশ্যে উৎসর্গা কৰে।
শ্ৰব্য–দৃশ্য কাৰ্যসূচীৰ বিনিময়ৰ বাবে প্ৰচাৰ ভাৰতী, নতুন দিল্লী, ভাৰত আৰু ছৌদি আৰৱৰ ছৌদি ব্ৰডকাষ্টিং কৰ্প’ৰেচন (এছবিচি)ৰ মাজত সহযোগিতাৰ বাবে হোৱা বুজাবুজিৰ চুক্তিপত্ৰ
এই মহোৎসৱক ঐক্য, সাম্য আৰ পবিত্রতাৰ প্রতীক হিচাপে আমি জানো।
তেওঁ জীৱনৰ প্রতিটো স্তৰত দৰিদ্র লোকসকলক লগত লৈ আগবঢ়াৰ পৰিৱেশ সৃষ্টিত বিশেষ গুৰুত্ব দিয়ে।
আজি ৰাজনৈতিক বন্ধু হিচাপেও আমাৰ সম্পৰ্ক কেইবাটাও ক্ষেত্ৰধৰি বিস্তৃত।
তদুপৰি, দুয়ো দেশৰ মাজত পুৰাতত্ত্ব, সংৰক্ষণ আৰু সংগ্রহশালা সম্পর্কীয় যি ঐতিহাসিক সহযোগিতাৰ সম্পর্ক আছে, তাক অধিক গভীৰ কৰি তোলাৰ দিশতো মত পোষণ কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে পিএছএলভিৰ সফল উৎক্ষেপণৰ বাবে ইছৰ’ক অভিনন্দন জনাইছে৷
আইএনএছভি তাৰিণী নামৰ সমুদ্ৰ জাহাজেৰে সফলতাৰে পৃথিৱী পৰিভ্ৰমণ কৰা ৬ গৰাকী মহিলা নাৱিকাক প্ৰধানমন্ত্ৰী নৰেন্দ্ৰ মোদীয়ে আজি সাক্ষাৎ কৰে৷
দুয়োখন দেশৰ উপকূলৰক্ষী বাহিনীৰ মাজত উচ্চ পর্যায়ৰ আলোচনা চলিত বৰ্ষত নতুন দিল্লীত অনুষ্ঠিত হয়।
স্বাধীনতাৰ বহু বছৰৰ পূৰ্বে তামিলনাডুৰ ৰাষ্ট্ৰ কবি সুব্ৰমনিয়ম ভাৰতীয়ে নিজৰ সপোন শব্দৰে গাঁঠিছিল।
প্ৰধানমন্ত্ৰীয়ে ঘোষণা কৰে যে কেন্দ্ৰীয় কেবিনেটৰ পৰৱৰ্তী বৈঠকত ২০১৮-১৯ বৰ্ষৰ খাৰিফ শস্য ভিতৰত কেইবিধমান শস্যৰ উৎপাদন ব্যয়ৰ ১৫০% ন্যূনতম সমৰ্থিত মূল্য ধাৰ্য কৰাৰ বাবে অনুমোদন কাৰ্যকৰী কৰিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদী আৰু বাংলাদেশৰ প্ৰধানমন্ত্ৰী শ্বেইখ হাছিনাই আজি যুটীয়াভাৱে ভিডিঅ’ কনফাৰেন্সযোগে দুটা প্ৰকল্পৰ ভূমি পূজন অনুষ্ঠানৰ ই–ফলক মুকলি কৰে৷ এই অনুষ্ঠানত বৈদেশিক পৰিক্ৰমা মন্ত্ৰী শ্ৰীমতী সুষমা স্বৰাজ, পেট্ৰ’লিয়াম আৰু প্ৰাকৃতিক গেছৰ মন্ত্ৰী শ্ৰী ধৰ্মেন্দ্ৰ প্ৰধানো উপস্থিত আছিল৷
তেওঁ কয় যে ইতিমধ্যেই প্ৰধানমন্ত্ৰী আবাস যোজনাৰ অধীনত ১.৫ কোটি গৃহ নিৰ্মাণ কৰি উলিওৱা হৈছে, আৰু ইয়াৰ ভিতৰত ১৫ লাখ ঘৰ নগৰাঞ্চলৰ দৰিদ্ৰ লোকক নিৰ্মাণ কৰি দিয়া হৈছে।
কৃষক এই ধৰিত্ৰীৰে পুত্ৰ, তেওঁলোকে ধৰিত্ৰী মাৰ বেমাৰ কেনেকৈ চাব পাৰে।
অৰ্থাৎ পৰ্যটকৰ সংখ্যা ৪২ শতাংশ বৃদ্ধি পাইছে!
আগন্তুক বছৰটো আৰু অধিক সুন্দৰ হৈ উঠক।
অনুষ্ঠানত কেন্দ্রীয় বিত্তমন্ত্রী শ্রী অৰুণ জেটলি, বিত্ত বিভাগৰ ৰাজ্যিক মন্ত্ৰী শ্রী পন ৰাধাকৃষ্ণণো উপস্থিত থাকে৷
প্ৰধানমন্ত্ৰীয়ে জনায় যে ভূটানৰ সৈতে বন্ধুত্বপূৰ্ণ তথা সহযোগিতামূলক সম্পৰ্ক সুদৃঢ় কৰাৰ ক্ষেত্ৰত ভাৰতে সৰ্ব্বাধিক অগ্ৰাধিকাৰ প্ৰদান কৰে, যিটো পাৰস্পৰিক আগ্ৰহ আৰু মূল্যবোধ, অগাধ বিশ্বাস, মংগল কামনা আৰু পাৰস্পৰিক বুজাবুজিৰ ওপৰত প্ৰতিষ্ঠিত।
অন্ধ্ৰ প্ৰদেশ আৰু তেলেংগনাৰ উন্নয়নৰ বাবে এনডিএ চৰকাৰ সংকল্পবদ্ধ৷
ড০ মহম্মদ জাভাদ জাৰিফ, বৈদেশিক পৰিক্ৰমা মন্ত্ৰী
বন্ধুসকল, পুলৱামাৰ আক্ৰমণৰ পিছত আমি শোকস্তব্ধ হৈ পৰিছো, লগতে ক্ৰোধান্বিত হৈ পৰিছো।
কমনৱেলথ গেমছত স্বৰ্ণ পদক জয় কৰা ভাৰতীয় মহিলা টেবুল টেনিছ দলটোক অভিনন্দন জনাইছে প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে৷
আপুনি যদি বিগত চাৰি বছৰৰ কামৰ এক বিশ্লেষণ কৰে, তেতিয়া আপুনি আচৰিত হ’ব যে দেশ এতিয়া কিমান দ্ৰুতগতিৰে প্ৰগতিৰ দিশত আগবাঢ়িছে৷.
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে শ্ৰীলংকাৰ ৰাষ্ট্ৰপতি আৰু প্ৰধানমন্ত্ৰীৰ সৈতে টেলিফোনত বাৰ্তালাপ কৰি সন্ত্ৰাসবাদীৰ আক্ৰমণত এশ পঞ্চাছজন লোকে প্ৰাণ হেৰুওৱা ঘটনাৰ পৰিপ্ৰেক্ষিতত সমগ্ৰ ভাৰতৰ হৈ শোক প্ৰকাশ কৰে৷
সামাজিক পৰ্যায়ত দেশৰ তৰুণ প্ৰজন্মক ভাল শিক্ষা প্ৰদানৰ গুৰুত্ব সম্পৰ্কেও কয় প্ৰধানমন্ত্রীয়ে।
মই অৱশ্যে মানি লওঁ যে এই তিনি বছৰৰ পাছত সমাজ বিজ্ঞানী, বিশ্ববিদ্যালয়, গৱেষক, বিশেষজ্ঞ সাংবাদিকে নিশ্চয় ইয়াৰ বিশ্লেষণ কৰিব।
আন্তঃগাঁথনিৰ নিৰ্মাণে অৰ্থনৈতিক কাম-কাজৰ বিকাশ ঘটায় আৰু উন্নয়নৰ পৰিৱেশ সৃষ্টি কৰে বুলি কয় প্ৰধানমন্ত্ৰীয়ে।
যুৱ পৰিক্ৰমা আৰু ক্ৰীড়া মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী(স্বতন্ত্ৰ দায়িত্ব) ;আৰু তথ্য আৰু সম্প্ৰচাৰ মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী(স্বতন্ত্ৰ দায়িত্ব)।
২০১৮ চনত আমাৰ বাণিজ্যৰ পৰিমাণ আছিল ২১.৫ বিলিয়ন ডলাৰ।
মুকলি স্থানত মলত্যাগমুক্ত আৰু গ্ৰাম্য বিদ্যুতীকৰণৰ প্ৰসংগ উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে বিষয়াসকলক এই ক্ষেত্ৰত ১০০শতাংশ লক্ষ্যত উপনীত হোৱাৰ মানসেৰে কাম কৰিবলৈ আহ্বান জনায়।
২০১৬ চনত মই দুয়োগৰাকী বিশিষ্ট নেতাৰ ভাৰত ভ্ৰমণ কালত আলোচনাত মিলিত হোৱাৰ সূযোগ পাইছিলোঁ।
ইফালে, জগদালপুৰ আৰু ৰায়পুৰৰ মাজত বিমান সেৱাৰো আজি আনুষ্ঠানিকভাৱে মুকলি কৰে প্ৰধানমন্ত্ৰীয়ে।
ৰাজস্থান শোধনাগাৰ ৰাজ্যখনৰ প্ৰথমটো শোধনাগাৰ।
আজিৰ দিনটো সংবিধান-সভাৰ সদস্যসকলক সোঁৱৰণ কৰা দিন।
কালি ভাৰতত উপস্থিত হোৱাৰ পাছৰপৰাই প্রধানমন্ত্রী নেতান্যাহুয়ে মোৰ সৈতে নতুনকৈ নামকৰণ কৰা তিন মূর্তি হাইফা চকত ভাৰতীয় বীৰসেনাসকলৰ স্মৃতিৰ উদ্দেশ্যে শ্রদ্ধা নিবেদন কৰে।
এই উদ্দেশ্য পূৰণত বাবে কেন্দ্রীয় চৰকাৰে একাধিক নীতি প্রণয়ন কৰাৰ উপৰি সেইবোৰ ৰূপায়নো কৰিছে।
উল্লেখ্য যে বিশ্ব অৰ্থনীতি ফ’ৰামৰ ভ্ৰমণ আৰু পৰ্যটন প্ৰতিযোগিতা সূচাংকত ভাৰতৰ ৰেংকিং ৬৫ ৰ পৰা ৪০ লৈ উত্তৰণ ঘটিছে।
আহক, বিশ্বৰ বিভিন্ন স্থানৰ পৰা অহা আমাৰ তৰুণ অতিথিসকলক খেলৰ সমান্তৰালভাৱে তেওঁলোকক আদৰণি জনাও, খেল উপভোগ কৰি, দেশত এক উপযুক্ত পৰিৱেশৰ সৃষ্টি কৰোঁ।
চিকিৎসা সম্পৰ্কীয় সামগ্ৰী উৎপাদনত নিয়ন্ত্ৰণৰ সহযোগিতাৰ বাবে ভাৰতৰ স্বাস্থ্য আৰু পৰিয়াস কল্যান মন্ত্ৰালয়ৰ কেন্দ্ৰীয় ঔষধ মান নিয়ন্ত্ৰক সংস্থা (CDSCO) আৰু ম্যানমাৰৰ স্বাস্থ্য আৰু ক্ৰীড়া মন্ত্ৰালয়ৰ খাদ্য আৰু ঔষধ বিভাগৰ মাজত বুজাবুজি স্বাক্ষৰ।
সচিবালয় আৰু বিআইএমএছটিইচি কেন্দ্ৰসমূহ তথা সংস্থাসমূহৰ প্ৰশাসনিক আৰু বিত্তীয় পৰিঘটনাসমূহ মোকাবিলা কৰাৰ সৈতে বৈঠকসমূহত কাৰ্যাৱলী প্ৰস্তুত কৰাত, সংগঠনৰ গতিবিধিসমূহক প্ৰাথমিকতা প্ৰদান কৰি আৰু তৰ্কসংগত কৰাৰ বাবে বিআইএমএছটিইচি কাৰ্যকৰী স্থাপন কৰাৰ সিদ্ধান্ত লোৱা হৈছে৷
চাৰি বছৰত নিৰ্মাণ সম্পূৰ্ণ কৰাৰ লক্ষ্য নিৰ্ধাৰণ কৰা প্ৰকল্পটোত আনুমানিক ৬৯৪১.৪০ কোটি ব্যয় হ’ব।
বৈঠকত ‘সৌভাগ্য’ প্ৰচেষ্টাৰ অধীনত ঘৰে ঘৰে বিদ্যুৎ লাভ কৰাৰ সন্দৰ্ভত পৰ্যালোচনা কৰা হয়।
প্ৰধানমন্ত্ৰীয়ে তেওঁৰ ভ্ৰমণৰ সময়ত নিম্নোলিখিত প্রকল্পসমূহৰ শুভাৰম্ভ কৰিব–
এই দুই গুৰুত্বপূর্ণ ফিডাৰ কেনেলৰ সংস্কাৰৰ বাবে সমগ্র ধন কেন্দ্রীয় সহায্য হিচাপে প্ৰদান কৰা হ’ব।
পুনৰ নৱীকৰণযোগ্য শক্তি, ৰব’টিকছ/আইঅ’টি, অত্যাধুনিক সামগ্ৰী ইত্যাদিকে ধৰি বৈদ্যুতিকৰ গৱেষণা সহযোগিতা উত্তৰণ কৰিবলৈ৷
কেতিয়াবা একেৰাহে ৩০ দিন পানীৰ মাজতে কটাব।
নবীকৰণৰ জৰিয়তে জাপানীজ ষ্টীল মিলছ (জেএছএম) আৰু দক্ষিণ কোৰিয়াৰ পস্কোৰ মাজত স্বাক্ষৰিত দীর্ঘম্যাদী চুক্তিৰ ম্যাদ ১.০৪.২০১৮ৰ পৰা ৩১.০৩.২০২৩লৈ পাঁচ বছৰৰ বাবে বৃদ্ধি কৰা হয়।
পথ সংযোগৰ কামৰ প্ৰসংগত প্ৰধানমন্ত্রীয়ে কয় যে পূর্বৰ চৰকাৰৰ তুলনায় এই চৰকাৰৰ আমোলত ৰাষ্ট্ৰীয় ঘাইপথ বা গ্রামীণ পথ নির্মাণৰ গতি দুগুন বৃদ্ধি পাইছে।
ছোলাপুৰ– তুলজাপুৰ– ওচমানবাদৰ চাৰিলেনযুক্ত অংশৰ পথৰ নক্সা
আমি তিনিটি ভিন্ন উপায়েৰে এই পথ অনুসৰণৰ সিদ্ধান্ত লৈছোঃ
তদুপৰি, আমাৰ চৰকাৰে যুৱকসকলৰ সপোন বাস্তৱত পৰিণত কৰিবলৈ বেংকৰ দুৱাৰ তেওঁলোকৰ বাবে মুক্ত কৰি দিছে।
সেয়েহে, দক্ষতা বৃদ্ধিৰ গুৰুত্বক উপলব্ধি কৰি চৰকাৰে কেৱল দক্ষতা উন্নয়নৰ বাবেই এক নির্দিষ্ট মন্ত্রালয় স্থাপন কৰিছে।
ভিয়েটনামৰ ছাত্র-ছাত্রী, গৱেষক আৰু শিক্ষাক্ষেত্রৰ বৃত্তিধাৰী কর্মী আৰু চৰকাৰী বিষয়াসকলৰ বৃত্তি প্ৰদানৰ মাত্রা ভাৰতে অধিক উন্নীত কৰিছে, সেই লৈ ভাৰতৰ প্রতি ধন্যবাদ আৰু কৃতজ্ঞতা জ্ঞাপন কৰে ৰাষ্ট্ৰপতিগৰাকীয়ে।
প্রধানমন্ত্রীয়ে কয়, “আদিবাসীসকলৰ ‘জনধনৰ পৰা বন-ধন’ পর্যায়লৈ উন্নীত কৰিবলৈ চৰকাৰ বিশেষভাৱে প্রতিশ্রুতিবদ্ধ।
গ) বিশেষজ্ঞৰ আদান প্ৰদানকে ধৰি পাৰস্পৰিক প্ৰযুক্তিগত সহযোগিতা
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে আজি এনটিপিচি লিমিটেডৰ তেলেংগানা ছুপাৰ থাৰ্মেল শক্তি প্ৰকল্প (৪০০০ মেগাৱাট)ৰ দ্বাৰা উৎপাদিত ৮৫ শতাংশ বিদ্যুৎ তেলেংগানা চৰকাৰক প্ৰদান কৰাৰ প্ৰস্তাৱত অনুমোদন জনাইছে৷ লগতে এনটিপিচি লিমিটেডৰ আনুষংগিক উদ্যোগ পত্ৰাতু বিদ্যুৎ উৎপাদন নিগম লিমিটেড (পিবিইউএনএল)ৰ পত্ৰাতু থাৰ্মেল শক্তি কেন্দ্ৰ (৪০০০ মেগাৱাট)ৰ বিস্তাৰিত প্ৰকল্পৰ পৰা ৮৫ শতাংশ বিদ্যুৎ ঝাৰখণ্ড চৰকাৰক প্ৰদান কৰাৰ প্ৰস্তাৱত অনুমোদন প্ৰদান কৰিছে৷
এই প্ৰকল্পসমূহে ৰেল ট্ৰেফিক আৰু সময় ব্যৱস্থাপনাৰ ক্ষেত্ৰত যথেষ্ট সহায় কৰিব।
প্ৰধানমন্ত্ৰীৰ সৈতে বাৰ্তালাপ কৰা সময়ছোৱাত বঁটাপ্ৰাপক শিক্ষকসকলে তেওঁলোকৰ বিদ্যালয়সমূহ শিক্ষণ তথা উৎকৰ্ষ সাধনৰ কেন্দ্ৰ হিচাপে কেনেদৰে গঢ়ি তুলিছে সেই সম্পৰ্কেও তেওঁলোকৰ প্ৰেৰণামূলক ঘটনাৱলী বিৱৰি কয়।
একেদৰে, মাৰ্কিন যুক্তৰাষ্ট্ৰৰ বীমা খণ্ডৰ সকলো পৰ্যায়ৰ নিৰীক্ষণ আৰু আন্তঃৰাষ্ট্ৰীয় বীমাৰ ক্ষেত্ৰত আমেৰিকাই বিবেচনাপূৰ্ণ কাৰণত প্ৰতিনিধিত্ব কৰিবলৈ ফেডাৰেল ইন্সুৰেন্স অফিচ(এফআইঅ’) গঠন কৰা হয়।
এই বুজাবুজি চুক্তি স্বাক্ষৰ হ’লে দুয়োখন দেশৰ প্রতিষ্ঠানৰ মাজত যৌথ গৱেষণা, কাম-কাজ সম্পাদনত গুণগত মানদণ্ড বজায় ৰাখা, দক্ষতা আৰু সক্ষমতা বৃদ্ধি, শিক্ষানবিচ একাউণ্টেন্ট বিনিময় কার্যসূচীসহ ধাৰাবাহিকভাবে বৃত্তিগত মান উন্নয়ন সম্পৰ্কীয় পাঠ্যক্ৰম ৰচনা, কর্মশালা আৰু সন্মিলন আয়োজনৰ ক্ষেত্রত পাৰস্পৰিক সহযোগিতা গঢ় তোলা সম্ভৱ হ’ব।
ধৰ্মীয় উৎসৱ এটা চলি থকাৰ সময়তে ধৰ্মীয় অনুষ্ঠানত সন্ত্ৰাসবাদীয়ে চলোৱা আক্ৰমণক প্ৰধানমন্ত্ৰীয়ে কঠোৰ ভাষাৰে গৰিহণা দিয়ে৷ এয়া শীতল মস্তিষ্ক তথা পূৰ্ব পৰিকল্পিত হত্যাকাণ্ড বুলি প্ৰধানমন্ত্ৰীয়ে মন্তব্য কৰে৷ তেওঁ কয় যে সন্ত্ৰাসবাদৰ সমস্যা সমগ্ৰ বিশ্বৰ মানৱতাৰ বাবে গুৰুতৰ বিষয় হৈ পৰিছে৷
এই উপলক্ষে ভাষণত প্ৰধানমন্ত্ৰীয়ে ২০২২ চনত দেশে স্বাধীনতা কৰাৰ ৭৫ সংখ্যক বৰ্ষপূৰ্তিৰ উপলক্ষে দেশবাসীক ইতিবাচক বৰঙণি আগবঢ়াব পৰাকৈ সংকল্প ল’বলৈ আহ্বান জনায়।
এই প্রকল্পৰ লক্ষ্য হৈছে-আফ্রিকীয় সংঘৰ সদস্য দেশসমূহৰ মাজত অপ্টিকেল ফাইবাৰ আৰু উপগ্রহভিত্তিক যোগাযোগৰ মাধ্যমেৰে দূৰৱৰ্তী শিক্ষা, টেলিমেডিচিন আৰু ডব্লিউআইপি সংযোগ গঢ়ি তোলা।
প্ৰসাৰ ভাৰতী আৰু জৰ্দান টিভিৰ মাজত বুজাবুজি চুক্তি
তেওঁ কয় যে ভাৰত বর্তমান অধিক স্বচ্ছতাৰ লক্ষ্যৰে আগুৱাই গৈছে।
এই প্ৰাধিকৰণে নিয়মীয়াকৈ বান্ধ নিৰাপত্তা সংক্রান্তীয় নির্দেশাৱলী প্রকাশ কৰিব আৰু এইবোৰ নিয়মীয়াকৈ প্ৰচেষ্টা ল’ব।
সহযোগিতা আগবঢ়াবলগীয়া যুৱ সম্পৰ্কীয় বিষয়বোৰৰ ভিতৰতঃ
ইৰাণৰ ৰাষ্ট্ৰপতি ভ্ৰমণকালত ১৭ ফেব্ৰুৱাৰী, ২০১৮ এই বুজাবুজি চুক্তিখন স্বাক্ষৰ কৰা হয়।
একেধাৰে এগৰাকী সাংসদ, মন্ত্ৰী আৰু ৰাজ্যপাল হিচাপে তেওঁ দেশৰ প্ৰতি উল্লেখযোগ্য অৱদান আগবঢ়ালে।
বাপুৰ সপোনৰ স্বচ্ছ ভাৰতৰ উদ্দেশ্যত উপনীত হোৱাৰ বাবে ইতিমধ্যে এক ঐতিহাসিক গণ আন্দোলনৰ ৰূপ লোৱা স্বচ্ছ ভাৰত অভিযানৰো সেই দিনাই চতুর্থ বর্ষপূর্তি।
তদুপৰি জাপানৰ নেচনেল ইনষ্টিটিউট অৱ পোলাৰ ৰিছার্চ আৰু ভাৰতৰ নেচনেল চেণ্টাৰ ফৰ পোলাৰ এণ্ড অছেন ৰিছার্চ প্রতিষ্ঠানৰ মাজত মেৰু অঞ্চলত গৱেষণামূলক কাম–কাজৰ বাবে সহযোগিতা বুজাবুজি চুক্তি স্বাক্ষৰিত হৈছে।
লেখাৰ আকাৰ, সাধাৰণ ভাষা আৰু সহজবোধ্য লেখাৰ বাবে দিনা থান্থিয়ে বহু লোকৰ মাজত জনপ্রিয় হৈ পৰে।
আমাৰ এই চৰকাৰৰ বিকাশৰ ইঞ্জিনটো দুটি সমান্তৰাল লাইনত আগুৱাই গৈছে।
তেওঁ ২৪০টা হিতাধিকাৰী পৰিয়ালৰ ই-গৃহ প্ৰৱেশ অনুষ্ঠানত অংশগ্ৰহণ কৰিব।
এই দেশত আমাৰ সকলোৰে অজানিতে কেতিয়াবা অধিকাৰবোধ প্রবল হৈ উঠিছে আৰু কর্তব্যবোধ লুপ্ত হ’ব ধৰিছে।
মই ৰাষ্ট্ৰপতি ইউ হিটন কিয়াও, ষ্টেট কাউন্সেলৰ ডাও আং ছান ছ্যু কী, বৈদেশিক পৰিক্ৰমা মন্ত্ৰী আৰু ৰাষ্ট্ৰপতি কাৰ্যালয়ৰ সৈতে বৈঠকত মিলিত হ’ম।
আন অর্থত শক্তিখণ্ড হৈছে বিকাশৰ বাবে এক গুৰুত্বপূর্ণ আৰু প্রধান বিষয়।
১৭ ছেপ্টেম্বৰৰ সন্ধিয়া প্রধানমন্ত্রীয়ে বাৰাণসীৰ ৰাষ্টা-ঘাট পৰিদর্শন কৰি চহৰখনৰ উন্নয়নমূলক কাম-কাজ প্ৰত্যক্ষ কৰে।
অধ্যাত্মিকতা, পৰম্পৰাগতভাৱে আৰু আয়ুর্বেদিক সামগ্ৰীৰ জৰিয়তে যোগৰ প্ৰচাৰ আৰু প্ৰসাৰৰ বাবে বহু উদ্যোগী জড়িত হৈ পৰিছে।
খনিজ সম্পদৰ অনুসন্ধানত বেচৰকাৰী খণ্ডক আৰু উৎসাহিত কৰা, বিভিন্ন খনিসমূহক একত্ৰীকৰণ কৰা আৰু তাৰ অধিগ্রহণ, বেচৰকাৰী খণ্ডক খনিৰ লিজত হস্তান্তৰ কৰা আৰু সমৰ্পিত খনিজ কৰিড’ৰ নিৰ্মাণ কৰাটোও ইয়াৰ লক্ষ্য।
মই প্ৰতিগৰাকী ভাৰতীয়ক অনুৰোধ জনাও যে সকলোৱে স্বাস্থ্যৰ বাবে কিছু সময় ব্যৱহাৰ কৰক৷
শ্ৰীযুত য়াং জিয়েচি আৰু শ্ৰীযুত অজিত ডোভালে ভাৰত আৰু চীনৰ সীমা বিবাদ সন্দৰ্ভত আজি পুৱাৰ ভাগত দুয়োদেশৰ বিশেষ প্ৰতিনিধিৰ সৈতে হোৱা বিংশতম আলোচনাৰ সন্দৰ্ভত প্ৰধানমন্ত্ৰীক চমুকৈ বৰ্ণনা কৰে।
ৱাধৱানি ফাউণ্ডেশ্যনৰ জৰিয়তে তেওঁ দেশৰ তৰুণপ্ৰজন্মৰ বাবে উপার্জনৰ সূযোগ সৃষ্টি কৰা, দক্ষতা, উদ্ভাৱন আৰু উদ্যোগ গঢ়ি তোলাৰ পৰিৱেশ সৃষ্টিৰ দায়িত্ব কান্ধত লৈ আহিছে।
এই বিশেষ ব্যৱস্থাৰ জৰিয়তে কেবল ধন সঞ্চয় হোৱা নাই, ঋণ প্রদান, সামাজিক সুৰক্ষাৰ দৰে সুবিধা আৰু সেৱা প্রদান কৰা হৈছে।
আমাৰ সাংসদসকলৰ সৈতে সহযোগিতা আৰু আমাৰ ৰাজ্যসমূহ তথা জাপানৰ বিভিন্ন বিভাগৰ মাজৰ সম্পর্কক মই আদৰণি জনাইছো৷ এয়া অতি আনন্দৰ কথা যে শিক্ষা, দক্ষতা বিকাশ, সংস্কৃতি আৰু পর্যটন ক্ষেত্রত আদান–প্ৰদানৰ জৰিয়তে দুয়ো দেশৰ লোকসকলৰ মাজৰ সম্পর্ক আৰু অধিক শক্তিশালী হৈছে৷
প্ৰ’গ্ৰামটোৰ সম্প্রসাৰিত ম্যাদৰ সময়ছোৱাত একেধৰণে বিশ্বমানৰ মেধাশক্তিক কামেকাজে লগোৱাৰ লগতে, ভাৰতত স্বাস্থ্যক্ষেত্রৰ সমস্যাবোৰ আঁতৰ কৰাৰ লক্ষ্যৰে আৰু চিকিৎসা গৱেষণাৰ আন্তঃগাঁথনি আৰু সুদৃঢ় কৰাৰ ওপৰত অগ্রাধিকাৰ দিয়া হৈছে।
ভগৱান কৃষ্ণৰ নিষ্কাম কৰ্মৰ বাৰ্তাসমূহ শক্তিশালী অথচ সৰলভাৱে উপস্থাপন কৰা হৈছিল এই পুথিখনত।
চৰকাৰে উত্তৰ-পূবক জৈৱিক কৃষিৰ কেন্দ্ৰস্থল হিচাপে গঢ়ি তোলাৰ ক্ষেত্ৰতো পৰিকল্পনা হাতত লৈছে।
‘সব কা সাথ, সব কা বিকাশ’ এই মন্ত্রক সাৰোগত কৰি বর্তমানৰ শাসনাধিষ্ঠ চৰকাৰ ক্ষমতালৈ আহিছে।
নিচাজাতীয় সামগ্ৰী বা ড্ৰাগছৰ প্ৰতি আসক্তি নাইকিয়া কৰিবৰ বাবে কেন্দ্ৰ চৰকাৰে গ্ৰহণ কৰা বিভিন্ন পদক্ষেপৰ বিষয়ে উল্লখ কৰে প্ৰধানমন্ত্ৰীয়ে।
তেওঁ ১ লাখতকৈ অধিক লোকে তেওঁলোকৰ নামত এটাকৈ আৱাস লাভ কৰাক লৈ তেওঁ সন্তুষ্টি প্ৰকাশ কৰে আৰু ৰাখী বন্ধনৰ প্ৰাকমুহূৰ্তত এয়া এক উপহাৰ বুলি কয়।
ভাৰতৰ মুখ্য পৰিসংখ্যাবিদৰ নেতৃত্বত গঠন হ’বলগীয়া এই উচ্চ পর্যায়ৰ পৰিচালনা সমিতিত পৰিসংখ্যা মন্ত্ৰালয়ৰ সচিবৰ লগতে নীতি আয়োগৰো সদস্য থাকিব।
আমি প্ৰক্ৰিয়াৰ সৰলীকৰণ, অ-প্ৰয়োজনীয় আইনবিলাক নিষিদ্ধ কৰা, চৰকাৰী কাৰ্যালয়বিলাকত ৪০-৫০ পৃষ্ঠাৰ পত্ৰবিলাক ৪-৫ পৃষ্ঠালৈ হ্ৰাস কৰা, সেইসমূহ অনলাইনৰ জৰিয়তে পূৰণ কৰিব পৰাকৈ ব্যৱস্থা গ্ৰহণ কৰা, জনসাধাৰণৰ সমস্যাবিলাকৰ ওপৰত গভীৰভাৱে আলোকপাত কৰা আৰু সেইবোৰৰ ওপৰত কাম কৰা ইত্যাদিবোৰ চৰকাৰৰ কাৰ্যকলাপৰ ভিতৰত অন্তৰ্ভূক্ত কৰি লৈছো।
আহত লোকসকলৰ আশু আৰোগ্য কামনা কৰিছোঁ।
পাটনা চিটি গেছ ডিষ্ট্ৰিবিউশ্যন প্ৰকল্প মুকলি কৰিব প্ৰধানমন্ত্ৰীয়ে
তাৰপাছত প্ৰতিষ্ঠানসমূহে তেওঁলোকৰ নিজা যাৱতীয় খৰচ/পৰিচালনাৰ ব্যয় আভ্যন্তৰীণ কাম-কাজেৰে গঠিত পুঁজিৰ পৰা যোগাৰ কৰিবলৈ সক্ষম হ’ব বুলি আশা কৰা হৈছে।
যোৱা বছৰৰ জুলাই মাহত মই ১২৫ কোটি ভাৰতবাসীৰ মৈত্রী আৰু অভিনন্দন বার্তা লৈ মোৰ অতি গুৰুত্বপূৰ্ণ ইজৰাইল ভ্ৰমণ কৰিছিলো।
উৎসৱ পালন কৰুন, সকলোৰে উৎসাহক উজ্জীৱিত কৰক।
আইন আৰু ন্যায় মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী; আৰু কৰ্প’ৰেট পৰিক্ৰমা মন্ত্ৰালয়ৰ ৰাজ্যিক মন্ত্ৰী;
ইয়াৰ বাবে ডিজিটেল ইণ্ডিয়া আৰু স্কিল ইণ্ডিয়াৰ জৰিয়তে এক বৃহৎ আৰম্ভণি ইতিমধ্যে হৈ গৈছে।
বিগত ৪ টা বৰ্ষত ভালেমান পুৰণি নিয়ম কানুন সালসলনি কৰা হৈছে আৰু কেবাশ নতুন নিয়ম-নীতিৰে পৰিৱেশ সহজসাধ্য কৰি তোলা হৈছে।
কৃত্রিম আঠুৰ খৰচো নিয়ন্ত্রণ কৰি ৫০ৰ পৰা ৭০% পর্যন্ত কম কৰা হৈছে।
সকলোৱে এইটো স্বীকাৰ কৰে, সহায় কৰে আৰু ইয়াৰ সাফল্যৰ বাবে কিবা নহয় কিবা ধৰণে সহায় কৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি সমগ্ৰ দেশতে স্বচ্ছ ভাৰত অভিযানৰ অংশ হিচাপে ‘স্বচ্ছতা হি সেৱা’ অভিযান মুকলি কৰে৷ এই অভিযান বাপুৰ স্বচ্ছ ভাৰতৰ সপোন সাৰ্থক কৰাত অনুঘটকৰূপে বিবেচিত হ’ব৷
উল্লেখ্য যে শান্তি স্বৰূপ ভাটনাগৰ বঁটা প্ৰদান কৰা হয় বিজ্ঞান আৰু ঔদ্যোগিক গৱেষণা পৰিষদৰ প্ৰতিষ্ঠাপক সঞ্চালক ড. শান্তিস্বৰূপ ভাটনাগৰৰ নামত।
জনসাধাৰণে স্থিৰতাৰ পৰিৱৰ্তে নিৰাপত্তা বিচাৰিছিল৷
তেওঁ কয় যে এইসকল লোকৰ কাম-কাজে দেশত কৰ্প’ৰেট সংস্কৃতি প্ৰতিষ্ঠা কৰাত সহায় কৰিছে।
তদুপৰি, এই চুক্তিৰ অধীনত দ্বৈত কৰ পৰিহাৰৰ সমান্তৰালভাৱে দুই পক্ষৰ মাজত তথ্যৰ আদান-প্রদানৰ কামো আৰু অধিক সহজ হৈ পৰিব।
ভেংকায়া জীৰ বক্তব্যই এনেদৰেই মানুহৰ মন চুই যায়।
সুলভ আবাস, স্মার্টচিটী উন্নয়ন বা জল সৰবৰাহ আৰু পেলোৱাৰ ব্যৱস্থা সম্পর্কে ভৌগোলিক তথ্য ব্যৱস্থা (জিআইএছ) গঠন আৰু পেলনীয়া পানীৰ পুনৰ ব্যৱহাৰৰ ক্ষেত্রত পৰিসৰভিত্তিক পৰিকল্পনা গঢ়ি তোলাৰ ক্ষেত্ৰত দুয়ো দেশৰ মাজত সহযোগিতা বৃদ্ধিৰ বাবে এই প্ৰচেষ্টা হাতত লোৱা হৈছে।
৬) গুজৰাটত প্ৰতিৰক্ষা আৰু বিমান ক্ষেত্ৰত থকা সুযোগসমূহৰ বিষয়ে অংশগ্ৰহণকাৰীসকলক সজাগ কৰিবলৈ তথা অৱগত কৰিবলৈ প্ৰতিৰক্ষা আৰু বিমান উদ্যোগটোৰ বাবে সুযোগ-সুবিধাসমূহ সন্দৰ্ভত আলোচনাচক্ৰ আৰু এই ক্ষেত্ৰত ভাৰতৰ বাবে অনাগত দিনবোৰৰ কাৰ্যক্ৰমণিকাৰ আলোচনা তথা প্ৰতিৰক্ষা আৰু এৰ’নটিক্সৰ বাবে গুজৰাটক এক উৎপাদন কেন্দ্ৰ হিচাপে গঢ়ি তোলাৰ দিশসমূহৰ আলোচনা।
চাফাই কৰ্মচাৰীৰ ৰাষ্ট্ৰীয় আয়োগ(এনচিএছকে)ৰ ম্যাদ ৩১.৩.২০১৯ৰ বিপৰীতে আৰু তিনি বছৰলৈ বৃদ্ধিৰ প্ৰস্তাৱত কেন্দ্ৰীয় কেবিনেটে অনুমোদন জনাইছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি ডিজিপি আৰু আইজিপিৰ এক সন্মিলনৰ বাবে মধ্য প্ৰদেশৰ টেকানপুৰস্থিত বিএছএফ একাডেমীত উপস্থিত হয়৷
প্ৰধানমন্ত্ৰী হিচাপে কাৰ্যভাৰ গ্ৰহণৰ পাছত শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি প্ৰথমবাৰলৈ গৃহ চহৰ ভাদনগৰ ভ্ৰমণ কৰে।
যোৱা বছৰ দক্ষিণ আফ্রিকাত আয়োজিত ব্রিক্ছ সন্মিলনৰ সময়তো আমি তেওঁৰ উষ্ণ আতিথ্য লাভ কৰিছিলো।
তথাপিতো এইবোৰৰ বাস্তৱ সম্ভাৱনীয়তা এতিয়াও পাছ পৰি আছে।
“মই বাবাচাহেৱ আম্বেদকাৰৰ মহানিৰ্বাণ দিৱসত শ্ৰদ্ধাঞ্জলি জ্ঞাপন কৰিছো।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে আজি নতুন দিল্লীৰ লোক কল্যাণ মাৰ্গত ভাৰতৰ স্বাধীনতা সংগ্ৰামৰ শ্বহীদসকলক লৈ প্ৰস্তুত কৰা শব্দকোষ মুকলি কৰে৷
এনে পৰিস্থিতিত বিনিয়োগৰ পৰিমাণ ৪ বিলিয়ন মার্কিন ডলাৰৰ পৰা অনাগত ২০২০ চনৰ ভিতৰত ৪০ বিলিয়ন আৰু ২০২৫ চনৰ ভিতৰত সেয়া ১০০ বিলিয়ন মার্কিন ডলাৰলৈ বৃদ্ধি কৰাৰ বাবে AIIB কর্তৃপক্ষক মই আহ্বান জনাইছো।
এই জিলাসমূহৰ হিতাধিকাৰীসকলক ভালছাদৰ মুল অনুষ্ঠানৰ সৈতে ভিডিঅ’ লিংকযোগে সংযোগ কৰা হ’ব।
এই চিকিৎসালয়সমূহৰ ফলত আমেদাবাদত স্বাস্থ্য সেৱাৰ মান বহুগুণে বৃদ্ধি পাব৷ একেদৰে, সাধাৰণ জনতাই গুণসম্পন্ন স্বাস্থ্য সেৱাও লাভ কৰিব৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোডীৰ পৌৰহিত্যত কেন্দ্ৰীয় কেবিনেটে ভাৰত আৰু ইৰাণৰ মাজত কৃষি তথা ইয়াৰ সম্পৰ্কীয় ক্ষেত্ৰসমূহত সহযোগিতাৰ বুজাবুজি পত্ৰৰ বাবে পূৰ্বৱৰ্তী প্ৰস্তাৱৰ অনুমোদন প্ৰদান কৰিছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে মুম্বাইৰ অগ্নিকাণ্ডত প্ৰাণহানি হোৱা লোকসকলৰ প্ৰতি গভীৰ শোক প্ৰকাশ কৰিছে।
তেওঁ উৎকৰ্ষ বেংকৰ সেৱা উদ্বোধন কৰাৰ লগতে বেংকটোৰ মুখ্য কাৰ্যালয়ৰ আধাৰশিলাও স্থাপন কৰে।
একেদৰে মেঘালয়ত এই ধৰণৰ এক কর্মসূচী গ্রহণৰ প্ৰচেষ্টা হাতত লোৱা৷
তেল উদ্ধাৰ সংক্রান্তীয় বর্ধিত নীতিয়ে আপষ্ট্ৰীম ক্ষেত্ৰত অত্যাধুনিক প্রযুক্তি ব্যৱহাৰক উৎসাহিত কৰিব।
চাইবাৰ সুৰক্ষাৰ ক্ষেত্ৰত ভাৰত গণৰাজ্যৰ ইণ্ডিয়ান কম্পিউটাৰ ইমাৰ্জেন্সী ৰেছপন্স টীম (চিইআৰটি–ইন), বৈদ্যুতিক আৰু তথ্য প্ৰযুক্তি মন্ত্ৰালয় আৰু ছেইছেলছ গণৰাজ্যৰ তথ্য –যোগাযোগ প্ৰযুক্তি মন্ত্ৰালয়ৰ মাজত হোৱা বুজাবুজি পত্ৰ
প্রধানমন্ত্রীয়ে পাকয়ং বিমানবন্দৰত উপস্থিত হোৱাৰ পাছত বিমানবন্দৰ আৰু টার্মিনেল ভৱনৰ বিষয়ে তেওঁক জনোৱা হ’ব।
ইজৰাইলৰ সৈতে আমাৰ বাণিজ্য ৫ বিলিয়ন ডলাৰতকৈও অধিক হৈছে।
বিগত এবছৰত বিভিন্ন আঁচনিৰ মাধ্যমেৰে গ্ৰামাঞ্চলৰ জনসাধাৰণৰ কাষ চাপিবলৈ সক্ষম হোৱাৰ বাবে হিমাচল প্ৰদেশ চৰকাৰক প্ৰধানমন্ত্ৰীয়ে প্ৰশংসা কৰে।
ইয়াক আগুৱাই নিবৰ বাবে ছিংগাপুৰতকৈ উপযুক্ত ঠাই নাই।
একেদৰে বৃহৎ সংখ্যক সামগ্ৰীৰ জিএছটি ১৮ শতাংশৰ পৰা কমায় ১২ শতাংশ আৰু কেতবোৰ সামগ্ৰীৰ আৰু হ্ৰাস কৰি সম্পূর্ণ কৰমুক্ত কৰা হৈছে।
বিগত চৰকাৰৰ পাঁচ বছৰৰ ১,২১,০০০ কোটিৰ তুলনাত চলিত চৰকাৰে (২০১৪-১৯) কৃষিখণ্ডত প্ৰায় দুগুন অৰ্থাৎ ২,১২,০০০কোটি টকা বাজেটত ধাৰ্য কৰিছে।
পশ্চিমবংগ আৰু বাংলাদেশৰ মাজত বিদ্যুৎ সংযোগ ব্যৱস্থাক ব্যৱহাৰ কৰি সৰবৰাহৰ কাম কৰা হৈছে।
উল্লেখ্য যে সংবিধানেৰ ৩৪০ নং অনুচ্ছেদৰ অধীনত ৰাষ্ট্রপতিৰ সম্মতি ক্রমে ২০১৭ৰ ২ অক্টোবৰত এই আয়োগ গঠন কৰা হৈছিল।
ভাৰতীয় সেনা লেফটেনেন্ট স্বাতি আৰু নিধি নামৰ দুগৰাকী অসাধাৰণ বীৰাংগনা।
এই সন্মিলনে ছিলিকন ভেলীৰ সৈতে কেৱল হায়দৰাবাদকে সংযোগ নকৰে, বৰঞ্চ মাৰ্কিন যুক্তৰাষ্ট্ৰৰ সৈতে ভাৰতৰ সম্পৰ্ক অধিক সূদৃঢ় কৰি তুলিব।
এতিয়া কৃষকসকলে অনুভৱ কৰিছে যে যদি ফচলৰ কথা চিন্তা কৰিব লাগে তেন্তে ধৰিত্ৰী মাৰো চিন্তা কৰিব লাগে আৰু মা ধৰিত্ৰীৰ কথা চিন্তা কৰিলে, আমাৰ কথাও ধৰিত্ৰী মায়ে কৰিব।
তেওঁলোকৰ বিজ্ঞানৰ জয়যাত্রাৰ জৰিয়তে নতুন ভাৰত গঢ়ি তোলাৰ পৰিৱেশ সৃষ্টি কৰাৰ প্ৰতি চৰকাৰ দায়বদ্ধ।
স্থানীয় প্ৰত্নতত্বসমূহৰ বিষয়ে পাঠ্যক্ৰমতো সন্নৱিষ্ট কৰিব লাগে বুলি তেও কয়।
গো-মাতা আৰু ইয়াৰ পো-পোৱালিসমূহৰ সংৰক্ষণ, নিৰাপত্তা আৰু উন্নয়নৰ বাবে ৰাষ্ট্ৰীয় কামধেনু আয়োগ স্থাপনৰ লক্ষ্য হৈছে দেশত গো-মাতাৰ প্ৰতি কল্যানৰ প্ৰতি লক্ষ্য ৰাখি ইয়াৰ সংৰক্ষণ আৰু উন্নয়নৰ ক্ষেত্ৰত নীতিগত কাঠামো আৰু নিৰ্দেশনা আগবঢ়োৱা, যাতে এই আইনৰ উপযুক্ত বলবৎ হোৱাটো সুনিশ্চিত কৰে৷ উল্লেখ্য যে ২০১৯-২০২০ৰ কেন্দ্ৰীয় বাজেটতো এই আয়োগ গঠনৰ কথা ঘোষণা কৰা হৈছে৷
প্রধানমন্ত্রীয়ে কয় যে খেলাধূলাৰ জৰিয়তে মহিলাসকলৰ সবলীকৰণৰ এক পথ দেখিছে মণিপুৰে।
কৃষি বিজ্ঞান কেন্দ্ৰ, সামূহিক সেৱা কেন্দ্ৰ(চিএছচি), দূৰদৰ্শন, ডি ডি কিষাণ আৰু আকাশবাণীৰ জৰিয়তে সমগ্ৰ দেশতে এই অনুষ্ঠান পোনপটীয়াকৈ প্ৰচাৰ কৰা হ’ব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত অনুষ্ঠিত কেবিনেট বৈঠকত অৰুণাচলপ্ৰদেশৰ অনুসূচীত জনজাতি তালিকাৰ সংশোধনৰ বাবে ‘সাংবিধানিক (অনুসূচীত জনজাতি) নিৰ্দেশ, ১৯৫০’ৰ সংশোধন কৰি ‘সাংবিধানিক(অনুসূচীত জনজাতি) নিৰ্দেশ (সংশোধন) বিধেয়ক, ২০১৮’ নামেৰে সংসদত উত্থাপনত অনুমোদন জনাইছে৷
চলিত বৰ্ষৰ ৩ জানুৱাৰীত কমিটীয়ে এই সন্দৰ্ভত তেওঁলোকৰ প্ৰতিবেদন প্ৰদান কৰে৷ বিধেয়কখনিত প্ৰস্তাৱিত সংশোধনীসমূহৰ ফলত দেশত ভুৱা চীটফাণ্ডৰ সমস্যা প্ৰতিৰোধ আইনখন আৰু অধিক কঠোৰ হ’ব৷ ফলস্বৰূপে দেশত দৰিদ্ৰ লোকসকলৰ কষ্টোপার্জিত ধনৰাশিৰ অপচয় প্ৰতিৰোধ কৰাটো সম্ভৱ হ’ব৷
চৰ্দাৰ পেটেলো সংবিধান সভাৰ সদস্য আছিল।
কোন ৰাজ্যই ক’ত বেছি বিনিয়োগ আকর্ষণ কৰিব তাক লৈ প্ৰতিযোগিতা।
তিনি তালাকৰ জৰিয়তে মুছলিম মহিলাসকলক অন্যায় কৰা বুলি সদৰি প্ৰধানমন্ত্ৰীয়ে তেওঁলোকৰ নিশ্চিত ন্যায় প্ৰদান কৰিব বুলি আশ্বাস দিয়ে।
দেশৰ কৰ্প’ৰেট প্ৰশাসনত তেওঁলোকৰ পৰামৰ্শই যথেষ্ট প্ৰভাৱ পেলাইছে।
তাৰ সমান্তৰালভাৱে বিদ্যুতৰ গ্ৰাহৰ দিশেৰেও ভাৰত বিশ্বৰ তৃতীয় বৃহত্তম দেশ হৈ উঠিব।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে পৱিত্ৰ বুদ্ধ পূৰ্ণিমা উপলক্ষে দেশবাসীলৈ শুভেচ্ছা জনাইছে৷
তেল আৰু গেছ, চাইবাৰ নিৰাপত্তা, চলচ্চিত্র আৰু ষ্টার্টআপৰ দৰে অপেক্ষাকৃত কম আৱিষ্কৃত ক্ষেত্রসমূহত অধিক হাৰত যৌথ প্রচেষ্টা গঢ়ি তুলিবলৈ আমি উদ্যোগ লৈছো।
এই মন্দিৰসমূহে ওড়িশাৰ মন্দিৰ স্থাপত্যৰ অন্যতম প্রাচীন তথা পশ্চিম ওড়িশাৰ ‘হৰ–হৰি’ সাংস্কৃতিক ঘৰাণাৰ নিদর্শন দাঙি ধৰিছে।
মহাবীৰ বিকলাংগ সাহাৰ্য সমিতিৰ সৈতে সহযোগিতাৰ ভিত্তিত যিসকলৰ অংগচ্ছেদ হৈছে, তেওঁলোকক জয়পুৰ ফুট প্ৰদানৰ ক্ষেত্রত এই ফাউণ্ডেছনে এক উল্লেখযোগ্য কাম কৰি আহিছে।
অন্যহাতে, মহাত্মা গান্ধীৰ ১৫০ বছৰীয়া জয়ন্তী উদযাপনত দেশৰ বিশ্ববিদ্যালয়সমূহৰো এক বিশেষ ভূমিকা আছে বুলি ভাষণত উল্লেখ কৰে প্ৰধানমন্ত্ৰীয়ে।
ইয়াৰ জৰিয়তে ভাৰত আৰু কম্বোদিয়াৰ মাজত বন্ধুত্ব শক্তিশালী হ’ব
মোৰ প্রিয় দেশবাসী, আমাৰ দেশ বৈচিত্রপূৰ্ণ আৰু এই বৈচিত্র্য কেৱল খোৱা-বোৱা, সাজ-সজ্জা, আচাৰ-ব্যৱহাৰতে সীমাৱদ্ধ নহয়।
আমাৰ গাওঁৰ জ্যেষ্ঠসকলে প্ৰায়ে কয় যে দুখ পাহিৰ যোৱা কিন্তু সুখ নাপাহৰিবা।
দীৰ্ঘম্যাদি ফল লাভ কৰিবলৈ আমি কঠোৰ পৰিশ্ৰম কৰিবই লাগিব।
সুদিন অথবা দুৰ্দিন—সকলো সময়তে ভাৰত সদায় শ্ৰীলংকাৰ সৈতে আছে৷
প্ৰধানমন্ত্ৰীয়ে লগতে কয় যে বিগত সময়ত দেশৰ অৰ্থনীতিৰ বিকাশৰ হাৰ ৫.৭ শতাংশলৈ নিম্নগামী হৈছে।
এনইআইডিএছ হৈছে এক বৃহৎ ব্যয় ধাৰ্যৰে পূৰ্বৰ দুখন আঁচনিৰ জৰিয়তে সামৰি লোৱা ঔদ্যোগিক প্ৰচাৰৰ সমন্বিত ৰূপ।
অন্যান্য পিছপৰা শ্রেণীৰ অধীনস্থ লোকসকলৰ বাবে সামাজিক ন্যায়ৰ পৰিধি প্রসাৰৰ লক্ষ্যৰে চৰকাৰৰ নিৰৱচ্ছিন্ন প্রচেষ্টাৰ এক বিশেষ প্রক্রিয়া হিচাপে কেবিনেটে আজিৰ এই সিদ্ধান্ত লয়।
ডিজিটেল প্রক্রিয়া, অনলাইন লেনদেন আৰু একক অনুমোদন ব্যৱস্থাৰ মাধ্যমেৰে ব্যৱসায় বাণিজ্যৰ বাবে ক্ষীপ্ৰতাৰে অনুকূল পৰিবেশ গঢ়ি তোলা হৈছে।
ভাৰত-প্ৰশান্ত মহাসাগৰীয় অঞ্চলক এটি বিশেষ কৌশল কেন্দ্র বা সীমিত সংখ্যক সদস্যৰ গোষ্ঠী হিচাপে ভাৰতে চাব নিবিচাৰে।
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীয়ে ১১ ফেব্ৰুৱাৰীত উত্তৰ প্ৰদেশৰ বৃন্দাবন ভ্ৰমণ কৰিব৷
তোমালোকৰ দুঃসাহসিক প্ৰদৰ্শনবোৰ প্ৰত্যক্ষ কৰি দেশবাসীয়ে উচ্চ শিখৰত উপনীত হোৱা দেশৰ শৌৰ্যকহে যেন প্ৰত্যক্ষ কৰিছে।
ৰাষ্ট্ৰীয় স্বাস্থ্য নীতিৰ কথা উল্লেখ কৰি প্ৰধানমন্ত্ৰীয়ে কয় যে সুলভ স্বাস্থ্যসেৱা আৰু ৰোগ প্ৰতিৰোধো চৰকাৰৰ এজেণ্ডাৰ অন্যতম গুৰুত্বপূৰ্ণ বিষয়৷ এই বহুবিষয়ক দৃষ্টিকোণত গ্ৰাম্য উন্নয়ন মন্ত্ৰালয়, খোৱা পানী আৰু অনাময় মন্ত্ৰালয়, মহিলা আৰু শিশু উন্নয়ন মন্ত্ৰালয় আৰু আয়ুস মন্ত্ৰালয়ো জড়িত হৈ আছে৷
প্ৰধানমন্ত্ৰী শ্ৰী নৰেন্দ্ৰ মোদীৰ অধ্যক্ষতাত আজি অনুষ্ঠিত কেন্দ্ৰীয় কেবিনেট বৈঠকত ভাৰতীয় ৰিভাৰ্ভ বেংক আৰু বেংক জাপানৰ মাজত সৰ্বাধিক ৭৫ বিলিয়ন মাৰ্কিন ডলাৰৰ প্ৰস্তাৱিত দ্বিপাক্ষিক স্বোৱাপ ব্যৱস্থাপনা(বিএছএ) চুক্তি স্বাক্ষৰ কৰিবলৈ অনুমোদন জনাইছে৷
ক’লা ধন অথবা অসৎ উপায়েৰে অর্জিত ধন, ধনৰ অবৈধ লেনদেন অথবা অস্ত্র আৰু মাদক দব্য সৰবৰাহৰ কামত ধনৰ ব্যৱহাৰ–যিয়েই নহওঁক, এই সকলো বিষয়েই নিঃসন্দেহে গুৰুত্বপূর্ণ।
৮ হাজাৰ গৰাকী মহিলা পঞ্চায়ত প্রধান, ৩ হাজাৰ মহিলা স্বেচ্ছাকৰ্মী আৰু অন্যান্য ক্ষেত্রত জড়িত মহিলাসকলে স্বচ্ছ ভাৰত গঢ়ি তোলাৰ বাবে আগবঢ়োৱা অসাধাৰণ প্ৰয়াসক স্বীকৃতি দিয়া হ’ব।
কিন্তু প্রকৃত সমস্যা হ’ল চৰকাৰী গৃহত যিসকল প্রাক্তন সাংসদ থাকে, তেওঁলোকে নির্দিষ্ট সময়ৰ ভিতৰত ঘৰ খালী কৰিবলৈ অপাৰগ হয়।
ভাৰত আৰু ৰাছিয়াৰ মাজত সামগ্ৰী পৰিৱহণৰ সুবিধার্থে সীমাশুল্ক সম্পৰ্কীয় নিয়মকানুনৰ সৰলীকৰণৰ লক্ষ্যৰে ‘সেউজ কৰিড’ৰ’ প্রকল্প আৰম্ভ কৰাৰ সন্দৰ্ভত দুয়োখন দেশ একমত হৈছে।
ৰাষ্ট্রপতিয়ে যুৱৰাজৰ সন্মানাৰ্থে এক ভোজমেলৰো আয়োজন কৰে।
আপোনালোকৰো মনে নহয় নে যে আমাৰ ঘৰৰ আশে পাশে যেতিয়া কোনোবাই সামগ্ৰী বিক্রী কৰিবলৈ আহ, ফেৰীৱলা আহে, কোনো সৰু দোকানী, শাক-পাচলি বিক্রেতাৰ সৈতে আমি কাম কৰিব লাগে, কেতিয়াবা অটো-ৰিক্সাক দৰকাৰ হয়-যেতিয়াই কোনো শ্ৰমজীৱি লোকৰ সৈতে কাম কৰিব লগাত পৰে আমাৰ তেতিয়াই আমিৰা দৰ-দাম কৰোঁ, দৰ কমাবলৈ লাগি তাৰ সৈতে–ইমান নহয়, দুটকা কম লওঁক, পাঁচ টকা কম কৰক।
সদৌ শেষত মই পুনৰবাৰ তামিলনাডুৰ জনগণৰ সেৱাত ‘দিনা থান্থি’ৰ প্রকাশকৰ প্রচেষ্টাৰ প্রশংসা কৰিছো।
আমি যিয়েই নকৰো কিয়, সেইটোৱে সমগ্ৰ বিশ্বকে প্রভাৱিত কৰিব।
অন্য এটা পৃথক অনুষ্ঠানত উত্তৰ প্ৰদেশৰ মুখ্যমন্ত্ৰী শ্ৰী যোগী আদিত্যনাথে প্ৰধানমন্ত্ৰীৰ উপস্থিতিত ‘‘মেৰী কাশী’’ শীৰ্ষক এক গ্ৰন্থ উন্মোচন কৰিব৷
প্ৰধানমন্ত্ৰীয়ে কেৰালাৰ মুখ্যমন্ত্ৰী শ্ৰী পিনাৰায়ী বিজয়ন আৰু ৰাজ্য চৰকাৰৰ বিষয়ববীয়াৰ সৈতে এক গুৰুত্বপূ্ৰ্ণ বৈঠকত মিলিত হৈ বান পৰিস্থিতিৰ পৰ্যালোচনা কৰে৷
তেওঁ কয় যে বিষয়া আৰু উপ-সচিব পদত কর্মৰত বিষয়াসকলে নিজৰ মাজত টীম তৈয়াৰ কৰি এনেদৰে কাম কৰিব লাগিব, যাতে উন্নত ফল নিশ্চিত হয়।
দেশৰ কল্যাণৰ লক্ষ্যৰে বেনামী সম্পত্তি আইন অত্যন্ত সাহসেৰে ৰূপায়ন কৰা হৈছে৷
১২০০তকৈ অধিক অপ্রচলিত আইন বাতিল কৰা হৈছে, ২১টা খণ্ডৰ এফডিআই ৰ বাবে ৮৭টা নিয়ম লাঘৱ কৰা হৈছে আৰু চৰকাৰৰ বিভিন্ন ব্যৱস্থা এতিয়া অনলাইনৰ জড়িয়তে কৰা হৈছে।
প্রাচীন এই জ্ঞান-পদ্ধতিসমূহে প্রত্যেককে সন্মান আৰু শ্রদ্ধা কৰি থাকে।
ভূ-বদ্বীপীয় তথ্য বিনিময়, পদ্ধতি আৰু আন্তঃগাঁথনি উন্নয়ন আৰু এই অঞ্চলটোৰ প্রাকৃতিক বিপর্যয় সম্পৰ্কীয় ক্ষতিশংকা আৰু সম্ভাব্য বিপদৰ আগজাননী প্রদান আৰু যোগাযোগৰ ক্ষেত্রত আগতীয়া সাৱধানতা সূচক ব্যৱস্থাৰ উন্নয়ন কৰা।
প্ৰভাৱঃ এই বুজাবুজিৰ চুক্তিপত্ৰই যোগাযোগৰ ক্ষেত্ৰখনত ভাৰত আৰু কম্বোডিয়াৰ মাজত সহযোগিতা শক্তিশালী কৰিব৷
‘‘তেওঁৰ জন্ম জয়ন্তীত, মই ডঃ শ্যামা প্ৰসাদ মুখাৰ্জীক শ্ৰদ্ধাৰে সোঁৱৰণ কৰিছোঁ৷’’
এই উপলক্ষে মই আমাৰ কৃষক ভাইসকলক কিছু কথা ক’ব বিচাৰিছো।
ছপা সামগ্ৰী, ছবি, অভিজ্ঞতা, গৱেষণা আৰু অন্যান্য তথ্যৰ বিনিময় কৰা;
ই নাগৰিক জীৱনৰ সৰ্বাত্মক মান উন্নয়ন ঘটোৱাত সহায় কৰিব।
আমাৰ ভাৰোত্তোলকসকলৰ এই অনবদ্য সাফল্যই ভাৰোত্তোলন প্রতিযোগিতাত অংশগ্রহণৰ বাবে আৰু অধিক নৱপ্ৰজন্মক উদ্বুদ্ধ কৰিব বুলি মোৰ বিশ্বাস।
তেওঁ আজি উপস্থাপন হোৱা বিষয়সমূহৰ আলোচনাৰ স্পষ্টতা আৰু দৃঢ়তাক প্ৰশংসা কৰে।
